{
  "total": "13678",
  "limit": "50",
  "start": "0",
  "data": [
    {
      "id": "5DA53A47-B0C8-4BD2-B96B-04D18EA12851",
      "url": "https://www.nps.gov/places/carriage-house.htm",
      "title": "Carriage House",
      "listingDescription": "The Carnegie family's Dungeness estate featured multiple modes of transportation to and from the island and while on it. These included yachts, horses, carriages, and automobiles. The Carriage House in featured storage of carriages and elevator to hoist from one story to the next. Horse stalls housed the family's prized ponies.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/203E3E05-F872-0A30-BC7A2059617E1EC3.jpg",
          "credit": "NPS Photo",
          "altText": "Historic photograph of the two-story Carnegie Carriage House with automobile parked in front.",
          "title": "Dungeness Carriage House",
          "description": "",
          "caption": "Wealthy industrialist families like the Carnegies enjoyed multiple modes of transportation.",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/203E3E05-F872-0A30-BC7A2059617E1EC3.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/203E3E05-F872-0A30-BC7A2059617E1EC3.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "GA",
          "parkCode": "cuis",
          "designation": "National Seashore",
          "fullName": "Cumberland Island National Seashore",
          "url": "https://www.nps.gov/cuis/index.htm",
          "name": "Cumberland Island"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "Cumberland Island National Seashore"
      ],
      "latitude": "",
      "longitude": "",
      "latLong": "",
      "bodyText": "Lucy Carnegie was nicknamed \"the yacht queen\" after being admitted into the New York Yacht Club in 1894, the first woman to do so. It was another mode of transportation- carriage- had an entire building dedicated to its storage on Cumberland Island. The two-story building featured a mechanical elevator to lift carriages to the second story for storage and bring another down to use. Models included 1-2 seat \"piano box\" carriages and covered 4-seat \"buckboard\" carriages. Automobiles were later stored here as well. The south wing included stalls where prized horses were kept and cared for.<br /> <br /> Today, the National Park Service uses the Carriage House as a maintenance facility. Visitors to Cumberland Island can marvel at the size of the building and get a glimpse into how the Carnegie family got around Georgia's largest barrier island. Several Carnegie carriages are on display at our Mainland Museum in downtown Saint Marys. The Mainland Museum is open daily from 1:00PM to 4:00PM.",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [],
      "managedByOrg": "",
      "quickFacts": [],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "799BF773-FFBE-41DB-AB0D-572E74C86F5A",
      "url": "https://www.nps.gov/places/delta-01.htm",
      "title": "Delta-01 Launch Control Facility",
      "listingDescription": "Delta-01 functioned as topside support for the underground Launch Control Center which lay 31 feet below the Launch Control Facility. It acted as a multi-purpose facility. To see the interior of Delta-01, visitors need to attend a ranger-guided tour. Due to the size of the elevator and the confined space underground, tours are limited to 6 visitors at a time.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/F1659A06-DA48-8BA1-B66AC92D08BA5B55.jpg",
          "credit": "NPS Photo",
          "altText": "a red gas pump stands outside a fenced compound with a large tan building",
          "title": "Outside the Delta-01 gate at sunset",
          "description": "",
          "caption": "Outside the gate",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/F1659A06-DA48-8BA1-B66AC92D08BA5B55.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/F1659A06-DA48-8BA1-B66AC92D08BA5B55.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "SD",
          "parkCode": "mimi",
          "designation": "National Historic Site",
          "fullName": "Minuteman Missile National Historic Site",
          "url": "https://www.nps.gov/mimi/index.htm",
          "name": "Minuteman Missile"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "Cold War",
        "MIMI",
        "Guided Tour",
        "Air Force",
        "ICBM",
        "Great Plains",
        "South Dakota",
        "Midwest"
      ],
      "latitude": "43.87769",
      "longitude": "-101.9606",
      "latLong": "43.87769,-101.9606",
      "bodyText": "<blockquote> <p>\"It just looked like a ranch house, it looked like a sort of, one-story house, you might see elsewhere in the area. Slightly more modern perhaps than others. What distinguished these launch centers, was that they were surrounded by fences, and they were highly secured areas. So, you couldn’t just drive up and go in like you might be able to do with someone’s house in the American West, where you can sort of show up and they’ll invite you in for dinner. But, beneath this house, is actually what was really interesting.\" ~ Historian Gretchen Heefner</p> </blockquote> <p><span>Delta-01 occupies an open, grassy tract of land on the west side of a county road, approximately one-half mile north of Interstate 90’s Exit 127. The complex occupies approximately 6.4 acres of the South Dakota landscape with approximately 1.85 acres located within the security fence. Approaching the site from the interstate highway, it looks like a lone ranch house in the open grassland. Over the years, most travelers on the nearby Interstate probably did not give the site a second look or even know what military capabilities lay within the South Dakota plains.</span></p> <h3><span>Launch Control Facility (Topside)</span></h3> <p>This building functioned as topside support for the underground Launch Control Center which lay 31 feet below the Launch Control Facility (LCF). It acted as a multi-purpose facility. <br /> <br /> The topside supported the missileers stationed underground in carrying out their mission. Equipment such as a backup generator for auxiliary power, and environmental control provided backup support in the event of a power outage or an attack. There were always eight people on the topside, all enlisted Air Force personnel who were stationed at Ellsworth Air Force Base, 60 miles to the west. These personnel included a Facility Manager (top ranking Non-Commissioned Officer on-site), a cook and six security police. They worked three straight days on, followed by three days off.<br /> <br /> In addition, the site had bunk housing for visitors, such as maintenance teams who were required to remain over night at the nearest LCF if they exceeded 16 hours in a work shift at one of the missile silos. They would spend the night at the nearest LCF before driving back to Ellsworth Air Force Base the following day. The building also contained a Security Control Center, where all security activities were coordinated and personnel would be processed when coming on site. Other areas on the topside included a day room, dining area and recreational room that Air Force support personnel used while at the facility.</p> <h3><span>Launch Control Center Delta-01</span></h3> <p>For every 10 Minuteman nuclear missiles (known as a Flight) there would be an underground Launch Control Center (LCC) that remotely commanded and controlled the missiles. Since there were 1000 Minuteman Missiles across the upper Great Plains from the early-1960s up until the mid-1990s, there would have been 100 Launch Control Centers. The LCC at Delta-01 was 31 feet beneath the ground of the Launch Control Facility.</p> <p>Two missileers worked and lived on 24 hour alert duty shifts within the LCC. There was an eight ton blast door that had to be opened from within before an oncoming Missile Combat Crew could enter the LCC. The two person crew would spend most of their time monitoring the status of their 10 missiles. Among their other work duties was authenticating message traffic, remotely monitoring maintenance at the silos and assisting with the dispatch of security police if any motion sensing alarms were tripped at the silos. When the missileers were not performing work duties they would pass time by reading, watching television or studying for master's degrees through a special Air Force educational program. There was also a bunk provided for one missileer to sleep while the other crewmember kept an eye on the weapons system. Former missileer, <a href=\"https://www.nps.gov/people/davidblackhurst.htm\">David Blackhurst</a> remembered that missile duty was \"hours and hours of sheer boredom, punctuated by seconds of panic.\"</p> <p>Missileers waited and waited over several decades for a launch command they hoped would never arrive. If the command to launch was given, it would have come in the form of an <a href=\"https://www.nps.gov/articles/ewo-countdown.htm\">Emergency War Order (EWO).</a></p> <h3>Visiting Delta-01</h3> <p><a href=\"https://www.nps.gov/thingstodo/mimi-mobile-tour.htm\">Take a mobile phone tour of the exterior of Delta-01</a></p> <p><a href=\"https://www.nps.gov/mimi/learn/photosmultimedia/virtualtour.htm\">Virtually explore</a> Delta-01's <a href=\"https://www.nps.gov/mimi/learn/photosmultimedia/delta-01_topside-virtualtour.htm\">topside rooms</a>, <a href=\"https://www.nps.gov/mimi/learn/photosmultimedia/delta-01_supportbuilding-virtualtour.htm\">support area</a>, and <a href=\"https://www.nps.gov/mimi/learn/photosmultimedia/delta-01_lcc_virtualtour.htm\">underground control center</a>.</p> <p><a href=\"https://www.nps.gov/mimi/planyourvisit/launch-control-facility-delta-01-tours-and-tickets.htm\">All ranger-led tours of the interior of the Delta-01 facility require advanced reservations.</a><span style=\"font-size: 11pt;\"> </span></p>",
      "audioDescription": "The Launch Control Facility Delta-01 site occupies an open, grassy tract of land on the west side of the Jackson County Road CS 23A, approximately 0.5 miles north of Interstate Highway 90, Exit 127. The entire site is 6.4 acres with approximately 1.9 acres located inside the security fence. Delta-01 is located in a rural setting and the site's access road, Jackson County Road, is an improved gravel road. The landscape surrounding Delta-01 is open agricultural land of native grasses. A couple of small agricultural outbuildings are located to the east of the site. From the site, a distant view of Interstate 90 and a billboard is visible to the south. Delta-01 includes fourteen contributing resources - the Delta-01 site, Launch Control Facility support building, Launch Control Center, heated vehicle storage building, hard HF transmit antenna, hard high-frequency (HF) receive antenna, hardened ultra-high frequency (UHF) antenna, survivable low frequency communication system antenna, cathodic protection rectifier, sewage lagoon, helicopter pad, ICBM super-high frequency satellite terminal antenna, television satellite dish, and HICS. Delta-01 does not include any noncontributing resources. Terrain at the site rises gradually toward the north. A chain-link security fence, topped with strands of barbed wire, encloses the site's buildings and structures. Access to the site is provided by a gently curving gravel driveway on the west side of the county road. The driveway passes over a steel cattle guard and through a remote-controlled, chain-link, sliding gate in the security fence. The Launch Control Facility support building and the vehicle storage building are located just inside the security fence, and an asphalt drive and parking area are located in front of them. The Launch Control Center, accessed from the Launch Control Facility support building, is located below ground and is not visible. The remaining area inside the security fence is covered with native grass that was routinely mowed by the Air Force. The area inside the security fence includes a variety of electronic, mechanical, and recreational features to support the facility, including a volleyball court, horseshoe pit, underground diesel storage tank, aboveground diesel storage tank, water well, gas pump, basketball hoop, flagpole, and utility poles. A code burner is located in the grassy area near the volleyball court. This open metal drum mounted on metal legs was used to burn security codes. These associated features and landscape elements provide insight into the use of the facilities by the Air Force and are significant elements of the site. The HF transmit antenna, hard HF receive antenna, hardened UHF antenna, survivable low-frequency communication system antenna, ICBM super-high-frequency satellite terminal antenna, and television satellite dish are located within the security fence. The cathodic protection rectifier is located outside the security fence along the access road. The underground HICS is not visible at the site. A concrete helicopter pad and two sewage lagoons are located outside of the security fence to the south. The area outside of the security fence features native grasses. A barbed-wire fence with wooden posts surrounds the facility's two sewage lagoons in the southeast comer of the site. The Minuteman ICBM Launch Control Facility Delta-01 contains a wealth of historic objects, furnishings, and technical equipment that reflect the successive use of the facilities by the Air Force. Delta-01, complete with its contents, was transferred from the Air Force to the National Park Service. The historic objects, furnishings, and equipment provide valuable insight into the use of this facility by the Air Force. The contents of Delta-01 are important and are considered associated features of the site.",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Baby Changing Station",
        "Benches/Seating",
        "Cellular Signal",
        "Historical/Interpretive Information/Exhibits",
        "Information Kiosk/Bulletin Board",
        "Restroom",
        "Restroom - Accessible",
        "Toilet - Flush",
        "Trailhead",
        "Wheelchair Accessible",
        "Wheelchairs Available"
      ],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Seventeen miles east of Wall, South Dakota",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Minuteman I & II launch control facility used from 1963-1993",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Part of Minuteman Missile National Historic Site",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "6B080B39-7DE9-4282-8D39-339543BF2A6B",
      "url": "https://www.nps.gov/places/glacier-bay-national-preserve.htm",
      "title": "Dry Bay: Glacier Bay National Preserve",
      "listingDescription": "Dry Bay is the geographic area encompassed by Glacier Bay National Preserve. Explore wild Alaska from the comfort of several wilderness lodges. Hunting and other activities usually prohibited in National Parks are allowed within the National Preserve.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/03284B4B-B15E-21E4-C494C2E5BEE8A764.jpg",
          "credit": "NPS",
          "altText": "Boats on the shore of a river, distant snowy mountains and a full moon in the background",
          "title": "Dry Bay and Fairweather Moutnains",
          "description": "",
          "caption": "Boats on the shore of the Alsek River, the Fairweather Mountains in the distance.",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/03284B4B-B15E-21E4-C494C2E5BEE8A764.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/03284B4B-B15E-21E4-C494C2E5BEE8A764.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "AK",
          "parkCode": "glba",
          "designation": "National Park & Preserve",
          "fullName": "Glacier Bay National Park & Preserve",
          "url": "https://www.nps.gov/glba/index.htm",
          "name": "Glacier Bay"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "National Preserve",
        "boating",
        "ATV",
        "hunting",
        "bush plane",
        "airstrip"
      ],
      "latitude": "59.1644151377",
      "longitude": "-138.489646466",
      "latLong": "59.1644151377,-138.489646466",
      "bodyText": "<h3>The Preserve</h3> <p><a href=\"https://www.nps.gov/glba/planyourvisit/preserve.htm\">Glacier Bay National Preserve</a> is bounded by Alsek Lake to the north, Deception Hills to the east, the Gulf of Alaska to the south, and the Alsek River to the west. Forming a backdrop to the area are two coastal mountain ranges, the stark glaciated Barbazon Range and the heavily vegetated Deception Hills. Beyond these tower the highest coastal mountains in the world, the Fairweather and St.Elias Ranges. Less than twenty miles from the Gulf, 15,300 foot Mt. Fairweather rises prominently over the area.</p> <p>Five miles from sea, the Alsek River breaks into meandering channels fanning out over an 80 square mile delta, know locally as Dry Bay. The name \"Dry Bay\" derives from the fact portions of the delta became dry at ebb tide and when river levels are low. The Alsek is becoming shallower due to silting and glacial rebound which causes the land to rise.Where large ocean-going cannery tenders could sail 60 years ago, Dry Bay fisherman must navigate carefully or risk running aground in small skiffs.</p> <h3>Sport Fishing and Hunting</h3> <p>Sport fishing and hunting remain popular activities in Dry Bay for local residents and visitors alike. Unlike National Parks where hunting is prohibited, the taking of game, in accordance with state laws and federal regulations, is <a href=\"https://www.nps.gov/glba/planyourvisit/hunting.htm\">authorized within the Preserve</a>. Sportsmen may utilize any of the three lodges that provide accommodations, or make reservations for the Park Service public use cabin located on the banks of the East Alsek River. A <a href=\"https://www.nps.gov/glba/getinvolved/dobusinesswithus.htm\">commercial hunting guide</a> provides services to interested parties, while others may choose to camp. Three <a href=\"https://www.nps.gov/glba/getinvolved/dobusinesswithus.htm\">commercial lodges</a> operate in the preserve.<br /> <br /> *Location note: The location indicated here is for the Dry Bay airstrip, and is for illustrative purposes only. Refer to GIS/official navigation guidance before traveling to Dry Bay.</p>",
      "audioDescription": "Dry Bay (Glacier Bay National Preserve) is located in the Northwest corner of Glacier Bay National Park & Preserve.",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "ffa1306b-fda2-43f6-b533-ad6f9df5181a",
      "isManagedByNps": "1",
      "amenities": [
        "Information - Ranger/Staff Member Present",
        "Shelter/Cabin"
      ],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "National Preserve",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "13672307-DED6-4438-8D17-C1F7B6284CCC",
      "url": "https://www.nps.gov/places/sieur-de-monts-nature-center.htm",
      "title": "Sieur de Monts Nature Center",
      "listingDescription": "Sieur de Monts Nature Center is one of the park visitor centers and offers various exhibits on the “science behind the scenery” of Acadia.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/790AE76E-FA4C-E44E-2DD6A40DACD19D97.jpg",
          "credit": "NPS",
          "altText": "Brown building with stone terrace surrounding it",
          "title": "Sieur De Monts Nature Center",
          "description": "",
          "caption": "Nature Center offers exhibits on the “science behind the scenery” of the park.",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/790AE76E-FA4C-E44E-2DD6A40DACD19D97.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/790AE76E-FA4C-E44E-2DD6A40DACD19D97.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "ME",
          "parkCode": "acad",
          "designation": "National Park",
          "fullName": "Acadia National Park",
          "url": "https://www.nps.gov/acad/index.htm",
          "name": "Acadia"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "Acadia National Park",
        "Sieur de Monts",
        "nature center",
        "visitor center"
      ],
      "latitude": "44.3620945982",
      "longitude": "-68.2078919997",
      "latLong": "44.3620945982,-68.2078919997",
      "bodyText": "<st1:place w:st=\"on\"><st1:placename w:st=\"on\">Sieur de Monts Nature</st1:placename> <st1:placetype w:st=\"on\">Center</st1:placetype></st1:place> is one of the park visitor centers and offers various exhibits on the “science behind the scenery” of Acadia.<br /> <br /> Learn more about the important work of park biologists and researchers to protect park resources through family-friendly exhibits and activities. A large map relief by the entrance helps visitors with park orientation. Nature Center passport stamp also available.<br /> <br /> Four-panel wayside next to path towards Wild Gardens of Acadia displays hiking trail maps and cultural history information for the Sieur de Monts Spring area.<br /> <br /> Sieur de Monts Nature Center is usually open from May through mid-October. Check <a href=\"https://www.nps.gov/acad/planyourvisit/hours.htm\">Operating Hours & Seasons</a> for specific dates and times.",
      "audioDescription": "Brown building with grey roof shingles. One story with double door entrances on both sides. Stone patio with bench sections surround the building.",
      "isPassportStampLocation": "1",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "6b96b815-6f1f-57b0-bb38-ad5a792b0c51",
      "isManagedByNps": "1",
      "amenities": [
        "Benches/Seating",
        "Bus/Shuttle Stop",
        "Gifts/Souvenirs/Books",
        "Historical/Interpretive Information/Exhibits",
        "Information",
        "Information - Ranger/Staff Member Present",
        "Restroom",
        "Restroom - Accessible",
        "Wheelchair Accessible"
      ],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Sieur de Monts, Acadia National Park",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "nature center, exhibits, information",
          "name": "Significance"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "0B247D39-7F4E-447E-BF86-90B0C9F4D553",
      "url": "https://www.nps.gov/places/delta-09.htm",
      "title": "Delta-09 Missile Silo",
      "listingDescription": "From 1963 until the early 1990s, the missile silo at Delta-09 contained a fully operational Minuteman Missile, bearing a 1.2 megaton nuclear warhead. The Delta-09 missile silo was one of 150 spread across western South Dakota. In total there were 1,000 Minuteman's deployed from the 1960's into the early 1990's. Visitors can now tour the site on their own.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/C489C153-F5E7-A934-19C7BF8992F978A7.jpg",
          "credit": "NPS/J. Milbrath",
          "altText": "A fenced compound in the foreground is surrounded by prairie landscape",
          "title": "The Delta-09 silo and the Badlands",
          "description": "",
          "caption": "The Delta-09 silo and the Badlands",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/C489C153-F5E7-A934-19C7BF8992F978A7.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/C489C153-F5E7-A934-19C7BF8992F978A7.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "SD",
          "parkCode": "mimi",
          "designation": "National Historic Site",
          "fullName": "Minuteman Missile National Historic Site",
          "url": "https://www.nps.gov/mimi/index.htm",
          "name": "Minuteman Missile"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "Cold War",
        "Minuteman Missile",
        "MIMI",
        "missile silo",
        "Air Force",
        "Great Plains",
        "South Dakota",
        "Midwest"
      ],
      "latitude": "43.9316",
      "longitude": "-102.15931",
      "latLong": "43.9316,-102.15931",
      "bodyText": "<blockquote> <p>“Minuteman-land is eerie. On the surface, no weapon is visible. But beneath the empty prairies and forested hills the gyroscopes are eternally spinning; these are the master navigators of jam-proof guidance systems, each ready to steer holocaustal destruction to a pre-selected target.”<br /> ~ John Hubbell, “The Missile That Closed The Gap,” Readers Digest, October 1962.</p> </blockquote> <p>There is no better place to witness the Minuteman’s role in the Cold War than at Launch Facility Delta-09. From 1963 until 1991 Delta-09 contained a fully operational Minuteman Missile. The Delta-09 silo was one of 150 spread across western South Dakota. In total there were 1,000 Minuteman missiles deployed from the 1960's into the early 1990's. These nuclear sentinels waited silent and deadly to perform their destructive duty at a moment’s notice.</p> <h3><span><strong><span class=\"subheading\">The Minuteman – Technological Wonder</span></strong></span></h3> <p>The first Minuteman housed in Delta-09’s silo was the IB. The IB was part of the second evolution of the system. An improved encasement for the missile’s motor led to an effective increase in range from the 4,300 miles of its predecessor, the IA, to over 6,000 miles for the IB. The IB weighed over 65,000 pounds yet could travel at speeds in excess of 15,000 miles an hour. To put this speed into perspective, consider that a person driving across the continental United States will average 50 hours for the trip. If they instead piggybacked on a Minuteman their travel time would be cut to five minutes. A Minuteman could strike its intended target within the Soviet Union in less than 30 minutes.</p> <p>In the early 1970's Minuteman II’s replaced the Minuteman IB in the 44th Missile Wing across western South Dakota. The missile housed in the Delta-09 Launch Facility today is a replica of the Minuteman II missile. The Minuteman II was considered a technological wonder at the time of its deployment. Upgrades had been made in order to improve precision and range of America’s existing ICBM force. The Minuteman II had a range of up to 7,500 miles, effectively placing it within reach of almost anywhere on earth. It had the capability to strike within 900 yards of its intended target.</p> <h3><span><strong><span class=\"subheading\">The Minuteman – Technological Terror</span></strong></span></h3> <p>Each Minuteman II carried a 1.2 megaton warhead. This singular weapon could wreak untold devastation upon an enemy, making it truly a technological terror. A 1.2 megaton warhead is equivalent to one million, two hundred thousand tons of dynamite. The Minuteman II’s warhead was sixty-six times more powerful than the atomic bomb that devastated Hiroshima, Japan and killed 140,000 people just before the end of World War II. One the most shocking statistics is that the Minuteman II’s warhead was more powerful than all the bombs the Army Air Force dropped on Europe in their successful bombing campaign that led to American victory in World War II.</p> <p>A Minuteman II warhead's 1.2 megaton explosion would release an unprecedented amount of energy. Any structures at or near ground zero are immediately vaporized. The blast fireball is a mile in width. Those witnessing such an explosive force see a blinding light many times brighter then the noon day sun. A tornado like vortex with wind speeds of over 150 mph engulfs the surrounding area for miles. The residual effects of radiation contaminate not only the blast area, but also send radioactive particles swirling into the atmosphere. The destructive effects of a Minuteman’s warhead are so great that the United States vowed to only use these weapons if all other policy measures failed.</p> <h3 class=\"subheading\">Learn More</h3> <ul> <li><a href=\"https://www.nps.gov/mimi/planyourvisit/directions.htm\">Information and directions for visiting Delta-09</a></li> <li><a href=\"https://www.nps.gov/thingstodo/mimi-mobile-tour.htm\">Take a guided mobile phone tour of Delta-09</a></li> <li><a href=\"https://www.nps.gov/mimi/learn/photosmultimedia/d9-virtualtour.htm\">Virtually explore the interior of Delta-09</a></li> </ul> <hr /> <h4><span style=\"color: rgb(34, 34, 34); font-family: inherit; font-size: 1.25rem; font-weight: 700;\">Launch Facility Delta-09: The Early Years - From Minuteman IB to Minuteman II</span></h4> <p>Official construction of Delta-09 began in the latter part of 1961. Two years later Delta-09 was turned over to the Strategic Air Command (SAC) on 1 November 1963, making it one of the first Minuteman sites to be activated at Ellsworth. The Launch Facility housed a Minuteman IB missile from 1963 until the early 1970's. Between 1971 and 1973, facilities at Delta-09 were modified slightly when Ellsworth replaced its arsenal of Minuteman I missiles with the more advanced Minuteman II.<br /> <br /> The most important changes associated with this conversion were contained within the missiles themselves, since Minuteman II featured a more powerful propulsion system and a more accurate guidance system than its predecessor. Changes included installation of new electronic ground-support equipment in existing racks at the Launch Facility; and the installation of electronic filters, seals, and circuit-breaking equipment at both sites to protect the facilities against damage from the electromagnetic pulses released by atomic blasts.</p> <h4>Security System Upgrade</h4> <p>The improved minuteman physical security system (IMPSS) antenna was installed at the launch site in 1989. IMPSS is a microprocessor-based surveillance system designed to detect outer zone intruders. It replaced troublesome older security systems so sensitive that they could be set off by \"elk, rabbits, even high-jumping grasshoppers.\" A hardened UHF antenna, installed in 1968 to link the Launch Facility with the Strategic Air Command's airborne launch control center, is located a few feet to the northwest of the silo opening. It rests atop a thirteen-foot-diameter, reinforced-concrete base, shaped like an inverted saucer. The antenna itself is housed inside a cast-steel frustum capped with a conical, gray fiberglass weather dome.</p> <h4>Always Ready, Always Waiting - Ready For Launch</h4> <p>24 hours a day, seven days a week for 365 days a year Delta-01 was operational. No matter if there were white-out blizzards or 110 degree heat, operations at Delta-01 went on around the clock. Literally thousands of personnel lived and worked at the site for nearly three decades. This record of constant vigilance is astounding.</p> <h4>Delta-09 & Minuteman Missile National Historic Site - Preserving the Cold War</h4> <p>In September 1991, all 450 of the nation's Minuteman II missiles were taken off alert. Delta-09 was deactivated in early 1993 and placed on \"caretaker status.\" Deactivation included the removal of classified electronic equipment, hazardous materials, environmentally sensitive materials, and equipment saved for use at other sites from Delta-09. <br /> <br /> In 1993 the United States Air Force and the National Park Service initiated studies to determine whether Launch Control Facility Delta-01 and Delta-09 could be preserved as a unit of the National Park Service. On November 9, 1999 Congress designated Delta-01 and Delta-09 as Minuteman Missile National Historic Site and the bill was signed into law by President Bill Clinton.<br /> <br /> Slight modifications have been made to Delta-09 to prepare it for interpretation as a static display. The launcher closure has been permanently fixed in a partially open position, in agreement with the START Treaty, and a glass and aluminum viewing enclosure was installed over the opening in 2001. A deactivated training missile was installed in the launch tube in 2001. The glass viewing enclosure allows visitors to see into the launcher to view the training missile.</p>",
      "audioDescription": "The Delta-09 site is located approximately 10 miles west-northwest of Launch Control Facility Delta-01. The Launch Facility occupies part of an open, grassy tract of land straddling a Pennington County Road, about 0.6 miles west and south of Interstate 90 Exit 116. The 90 acre site includes 10 acres that were in exclusive use by the Air Force including 1 acre within the security fence and 80 acres that were in concurrent use by the Air Force. The Delta-09 site includes nine contributing resources—the overall site, the missile launcher, the Launch Facility support building, the improved Minuteman physical security antenna, the hard UHF antenna, the cathodic protection rectifier, two azimuth markers, and a HICS cable marker. Delta-09 is surrounded on the north, west, and south sides by Buffalo Gap National Grassland property under ownership of the United States Forest Service. The launch structures are concentrated inside a rectangular area surrounded by a chain-link security fence. A double gate is located on the east side of the security fence. A gravel access drive leads from the double gate to the nearby county road. The area inside the enclosure has been graded to form a level, earthen platform that is elevated a few feet above the surrounding terrain. The platform has a gravel surface, and was specifically planned to provide maneuver space for the truck-like transporter-erector vehicles that hauled and emplaced the Minuteman missiles. The area surrounding the platform is native grass and the area was routinely mowed by the Air Force. The missile launcher and soft support building are located near the southern end of the maneuver space platform, with most of their structural elements underground. A smaller rectangular area at the north end of the platform outlined by four, low, small concrete corner pylons served as a landing pad for helicopters. Floodlights mounted atop two wooden utility poles at opposite comers of the maneuver space provided illumination for nighttime maintenance activities at the site. Two remnants of the concrete-base pad from the earlier outer zone security system antennas remain at the site: a square concrete pad with four reflector mount pedestals is located to the southwest (rear) of the missile launcher and a clutter monument and footing of the antenna pedestal are located to the rear (south) of the Launch Facility support building.",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "https://www.nps.gov/mimi/planyourvisit/visiting-launch-facility-missile-silo-delta-09.htm",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Historical/Interpretive Information/Exhibits",
        "Information Kiosk/Bulletin Board",
        "Parking - Auto",
        "Parking - Bus/RV",
        "Restroom - Accessible",
        "Toilet - Vault/Composting",
        "Wheelchair Accessible"
      ],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Six miles east of Wall, South Dakota, south of I-90, exit 116.",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Minuteman I & II launch facility used from 1963-1993",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Part of Minuteman Missile National Historic Site",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "71B77232-4FB0-4EA9-8710-55F87D2FF97D",
      "url": "https://www.nps.gov/places/wild-gardens-of-acadia.htm",
      "title": "Wild Gardens of Acadia",
      "listingDescription": "Wild Gardens of Acadia are a living field guide where plants are labeled and serve as an outstanding educational resource to familiarize one with the native vegetation.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/A9BFC6DF-C2B3-747B-A3581D6683BBF6D8.jpg",
          "credit": "",
          "altText": "Grey sign with words and a flower design",
          "title": "Wild Gardens of Acadia",
          "description": "",
          "caption": "Entrance sign welcomes visitors to the Wild Gardens of Acadia",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/A9BFC6DF-C2B3-747B-A3581D6683BBF6D8.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/A9BFC6DF-C2B3-747B-A3581D6683BBF6D8.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "ME",
          "parkCode": "acad",
          "designation": "National Park",
          "fullName": "Acadia National Park",
          "url": "https://www.nps.gov/acad/index.htm",
          "name": "Acadia"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "Acadia National Park",
        "friends of acadia",
        "Wild Gardens of Acadia",
        "gardens",
        "plant identification",
        "landscape achitecture",
        "Sieur de Monts",
        "native plants"
      ],
      "latitude": "44.3629150390625",
      "longitude": "-68.20777893066406",
      "latLong": "44.3629150390625,-68.20777893066406",
      "bodyText": "<p>At the Wild Gardens of Acadia, you can see over 400 native plant species in thirteen sections designed to represent natural plant communities found within Acadia National Park. Habitats such as mountain, heath, seaside, coniferous forest, and nine others are represented. The gardens serve as a living field guide and educational resource to familiarize one with native vegetation. All plants are labeled and grouped by habitat. The gardens are open seasonally every morning until dusk. There is no additional fee to view the gardens; you only need your park entrance pass.   </p> <h2>History of Wild Gardens of Acadia</h2> <p>In the early 1900s, Charles W. Eliot and George B. Dorr recognized the natural beauty of Mount Desert Island and the need for its preservation. Dorr purchased the Sieur de Monts Spring area in 1909 and named it the Wild Gardens of Acadia.<br /> <br /> On July 8, 1916, Sieur de Monts National Monument was established, and at this time encompassed 6,634 acres, including four lakes and ten mountains, within a contiguous boundary. George Dorr was appointed the park’s first superintendent, and that same year formally established the Wild Gardens of Acadia Corporation to acquire land for public use and for educational study and scientific research. He placed his private holdings in the corporation which included the Sieur de Monts Spring parcel and much of the Great Meadow, with the<br /> intention of donating them to the monument at a future date. Notably, the monument’s boundary did not include the Tarn, which had been transferred to the Trustees in May of the previous year.<br /> <br /> In 1918, the Wild Gardens of Acadia was recognized by the American Society of Landscape Architects. The following year, on February 16, 1919, Sieur de Monts National Monument became Lafayette National Park. Over the years, Dorr had apparently begun surveys for a “garden approach” to the entire Sieur de Monts Spring area. This approach corresponds to a 1926 donation of a north-south linear tract of land (Tract 11-114) that was conveyed from the Wild Gardens of Acadia Corporation, Sieur de Monts Spring Company, and George Dorr to the U.S. Government on May 1, 1926.<br /> <br /> On August 11, 1930, Tracts 11-113 (120.3 acres) and 11-120 (25.7 acres) encompassing the Great Meadow and the Sieur de Monts Spring area were transferred from George Dorr and the Wild Gardens of Acadia Corporation to John D. Rockefeller, Jr. Land and easements associated with the Museum property, Tract 11-121 (2.3 acres), were transferred from the Sieur de Monts Spring Company to Lafayette National Park Museum of Stone Age Antiquities on July 22, 1930. On August 12, 1930, this same land and easements, and the right for<br /> expansion, was conveyed to the U.S. Government. Nearby, Tract 12-107 (32 acres) that encompassed the Tarn was transferred from the HCTPR to the U.S. Government on July 22, 1931 (Land Ownership Record, 1944).<br /> <br /> Over time, various attempts by Dorr and others led to multiple plans for paths and gardens in this area. In 1961, Superintendent Harold A. Hubler offered space to the Bar Harbor Garden Club to develop an exhibition garden dedicated to the display and propagation of the island’s native wild flowers. The gardens and their winding gravel paths were laid out just north of the spring building [Nature Center] amongst “a tangle of maples and blackberries” damaged in the 1947 fire. The project gestured to the many wild gardens plans envisioned by George Dorr. As part of the arrangement, the park agreed to maintain the irrigation system and provide supplies. In 1985, the Wild Gardens of Acadia was acknowledged as a “Significant Contribution to Horticulture” by the Garden Club of America.<br /> <br /> In 2010, the Wild Gardens of Acadia became an official committee of Friends of Acadia and formalized this new standing through a partnership with Friends of Acadia and Acadia National Park—ensuring continued success and support from the park as an educational resource. The Wild Gardens of Acadia committee received the park's Partnership Award in 2011 in recognition of the “Wild Gardens of Acadia Volunteers for 50 years of devoted stewardship” from the National Park Service.</p>",
      "audioDescription": "A series of divided gardens with paths running through them. Each habitat is denoted with signs and plants have individual labels. The area is surrounded by a gate with multiple entrances facing the Nature Center and the parking lot.",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "https://friendsofacadia.org/our-impact/other-initiatives/wild-gardens-of-acadia/",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [
        "Benches/Seating",
        "Bus/Shuttle Stop",
        "Historical/Interpretive Information/Exhibits",
        "Information - Maps Available",
        "Parking - Auto",
        "Public Transit",
        "Restroom",
        "Scenic View/Photo Spot",
        "Wheelchair Accessible"
      ],
      "managedByOrg": "Friends of Acadia in conjunction with National Park Service",
      "quickFacts": [],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "B7A31E88-8008-4851-9166-AE30ABD0D2AA",
      "url": "https://www.nps.gov/places/wesleyanchapel_sfny.htm",
      "title": "Wesleyan Chapel- Seneca Falls, NY",
      "listingDescription": "",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/999B0C15-A6A6-C6F9-1D375B24AE2A9DBB.jpg",
          "credit": "NPS",
          "altText": "Corner view of a square, two-story, red brick building with white-trimmed windows.",
          "title": "Wesleyan Chapel",
          "description": "",
          "caption": "Wesleyan Chapel, site of the 1848 Women's Rights Convention",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/999B0C15-A6A6-C6F9-1D375B24AE2A9DBB.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/999B0C15-A6A6-C6F9-1D375B24AE2A9DBB.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "NY",
          "parkCode": "wori",
          "designation": "National Historical Park",
          "fullName": "Women's Rights National Historical Park",
          "url": "https://www.nps.gov/wori/index.htm",
          "name": "Women's Rights"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "women's rights",
        "Women's History",
        "Seneca Falls",
        "Seneca Falls Convention",
        "Wesleyan Chapel",
        "Elizabeth Cady Stanton",
        "Mary Ann MClintock",
        "Lucretia Mott",
        "Martha Coffin Wright",
        "Jane Hunt",
        "Abolition Movement",
        "Abolition",
        "suffrage"
      ],
      "latitude": "42.91078347233103",
      "longitude": "-76.79972186867649",
      "latLong": "42.91078347233103,-76.79972186867649",
      "bodyText": "<p>The Wesleyan Chapel was built in 1843. On July 19 and 20, 1848, the First Women's Rights Convention was held here. Even though <a href=\"https://www.nps.gov/people/elizabeth-cady-stanton.htm\">Elizabeth Cady Stanton</a> was the only one of the five organizers to live in Seneca Falls, the Wesleyan Chapel was well known to them all. The church was a local haven for antislavery activity, political rallies, and free speech events.</p> <p>The original red brick Wesleyan Methodist Church was sold by the congregation in 1871 and extensively altered by subsequent owners. When the site was purchased by the National Park Service in 1985, very little original fabric remained. The site today offers a unique display of the highlighted historic fabric of the original building.</p>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Benches/Seating",
        "Historical/Interpretive Information/Exhibits",
        "Parking - Auto",
        "Theater/Auditorium"
      ],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Seneca Falls, New York, USA",
          "name": "Location"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "28A283D6-4EDE-4A1F-9261-8BEB2140FC90",
      "url": "https://www.nps.gov/places/whittington-park.htm",
      "title": "Whittington Park",
      "listingDescription": "",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/A0381EF9-FDFC-5ACE-6BA17F6897270B52.jpg",
          "credit": "NPS Photo/L.Allen",
          "altText": "A park scene with two metal benches and a white stone bridge across a creek with lots of greenery.",
          "title": "Whittington Park",
          "description": "",
          "caption": "A view into Whittington Park",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/A0381EF9-FDFC-5ACE-6BA17F6897270B52.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/A0381EF9-FDFC-5ACE-6BA17F6897270B52.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [],
      "tags": [
        "Hot Springs National Park",
        "Midwest NPS",
        "historical places",
        "whittington park"
      ],
      "latitude": "",
      "longitude": "",
      "latLong": "",
      "bodyText": "<p>Originally called Whittington Lake Reserve when it was built in the late 1890s, this tree-shaded greenway is located along Whittington Creek between West Mountain and Sugarloaf Mountain. It was named for early Hot Springs resident and businessman Hiram A. Whittington.</p> <p>Whittington Park once featured two shallow rowing lakes, several pavilions, tennis courts, carriage drives, and a caretaker's house. <a href=\"https://www.nps.gov/hosp/learn/historyculture/upload/whittingtonpark.pdf\">Learn more about the heyday of Whittington Park.</a><br /> <br /> Today, it offers shaded walking trails for visitors to enjoy. West Mountain Drive and the Mountain Top Trailhead are accessible from Whittington Park. Whittington Spring, a cold water jug fountain, is also available here.</p>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Trailhead",
        "Water - Bottle-Filling Station"
      ],
      "managedByOrg": "",
      "quickFacts": [],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "48197227-935F-470D-B655-670E7B97DEB8",
      "url": "https://www.nps.gov/places/stones-river-national-cemetery.htm",
      "title": "Stones River National Cemetery",
      "listingDescription": "Created after the Battle of Stones River, Stones River National Cemetery serves as the final resting place for over 6,100 Union soldiers and nearly 1,000 veterans of following wars.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/F396710C-D8BF-F541-C42C0447A0854C27.jpeg",
          "credit": "NPS / Soohey",
          "altText": "A Civil War cannon between two trees behind a row of headstones.",
          "title": "Stones River National Cemetery Cannon",
          "description": "",
          "caption": "",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/F396710C-D8BF-F541-C42C0447A0854C27.jpeg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/F396710C-D8BF-F541-C42C0447A0854C27.jpeg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "TN",
          "parkCode": "stri",
          "designation": "National Battlefield",
          "fullName": "Stones River National Battlefield",
          "url": "https://www.nps.gov/stri/index.htm",
          "name": "Stones River"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "Civil War",
        "National Cemetery",
        "Stones River National Battlefield"
      ],
      "latitude": "35.88160523765195",
      "longitude": "-86.4343477217442",
      "latLong": "35.88160523765195,-86.4343477217442",
      "bodyText": "<blockquote> <p><em><strong>\"[These were] men who had given their lives for the country ..., and now sleep beneath the green sod of our beautiful cemetery, on the immortal field of Stone's River.\"</strong><br /> -</em>William Earnshaw, Chaplain, US Army</p> </blockquote> <p>When Chaplain William Earnshaw, the first Superintendent of Stones River National Cemetery, wrote these words, he and the 111<sup>th</sup> United States Colored Infantry were nearing the end of almost a year of locating and reburying Union soldiers. The fallen soldiers came from the from the battlefield at Stones River, Murfreesboro, and the surrounding area. They began the work in October 1865.</p> <p>Today, more than 6,100 Union soldiers are buried in Stones River National Cemetery. Of these, 2,562 are unknown. Nearly 1,000 veterans, and some family members, who served in the century since the Civil War are also interred here. <br /> <br /> <em>Please note that while the site is open to the public, pets are not allowed inside the National Cemetery.</em></p> <hr /> <h4><a href=\"https://www.nps.gov/stri/learn/historyculture/upload/Interments-for-Web.pdf\">Internment List</a></h4> An alphabetical listing of the soldiers and civilians buried at Stones River National Cemetery",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Cellular Signal",
        "Historical/Interpretive Information/Exhibits",
        "Parking - Auto"
      ],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Murfreesboro, Tennessee",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "National Cemetery established after the American Civil War",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "National Cemetery",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": [
        {
          "title": "Virtual Tour - Stones River National Cemetery",
          "id": "C14F4889-F9FB-4898-A4C1-E452AF967D9C",
          "type": "multimedia/videos",
          "url": "https://www.nps.gov/media/video/view.htm?id=C14F4889-F9FB-4898-A4C1-E452AF967D9C"
        }
      ]
    },
    {
      "id": "7C7FB0F8-78BD-4D49-8F26-0CFFA74230B7",
      "url": "https://www.nps.gov/places/savage-river.htm",
      "title": "Savage River",
      "listingDescription": "Savage River is a beautiful spot along the Denali Park Road, and marks the farthest point into Denali that a visitor may drive their own vehicle in summer.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/02D79D58-D2EF-A95A-6E7DF9CC3536A3DB.jpg",
          "credit": "NPS",
          "altText": "River and road with mountains in the background and a cloudy sky.",
          "title": "Savage River",
          "description": "",
          "caption": "Savage River is a beautiful spot along the Denali Park Road.",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/02D79D58-D2EF-A95A-6E7DF9CC3536A3DB.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/02D79D58-D2EF-A95A-6E7DF9CC3536A3DB.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "AK",
          "parkCode": "dena",
          "designation": "National Park & Preserve",
          "fullName": "Denali National Park & Preserve",
          "url": "https://www.nps.gov/dena/index.htm",
          "name": "Denali"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "wilderness",
        "recreation",
        "hiking",
        "trails",
        "rivers",
        "glaciation",
        "glaciers",
        "geology",
        "valley",
        "wildlife",
        "mountains",
        "Savage River",
        "denali park road",
        "packrafting"
      ],
      "latitude": "63.738933",
      "longitude": "-149.2946",
      "latLong": "63.738933,-149.2946",
      "bodyText": "Located 15 miles inside Denali National Park, Savage River is accessible by bus (summer) or private vehicle (spring, summer, and fall).<br /> <br /> It is at this point that Denali's sole road changes from pavement to dirt, and traffic beyond the river is only possible by bus or under human power (e.g., bicycle).<br /> <br /> In summer, rangers are at Savage River throughout most of the day. Several trails in the area offer visitors a chance to go for a short or long hike. All visitors should be wildlife-aware and know how to behave in case of an encounter with a bear, moose or wolf. <h3>Geology</h3> <br /> Savage River is one of several braided rivers in Denali that are characterized by transitory channels meandering across wide beds of sediment over time. However this behavior is not the result of glacial melt, as is the case for most braided rivers in the park, because no glaciers remain in the Savage River watershed. Savage River is braided because of high sediment input from brittle rock, and from a relative lack of vegetation stabilizing its headwaters.<br /> <br /> An important transition zone that illustrates the glacial history of this area is located about halfway between the Savage River vehicular bridge and the Savage River Loop Trail footbridge to the north. Upstream (south) from this point, Savage River runs wide and shallow in a U-shaped valley typical of glacial scouring. Downstream (north), Savage River runs fast and restricted through a V-shaped valley typical of river erosion. Look for these distinctive shapes as you cross the vehicular bridge. While more extensive glaciations have affected the topography of the canyon in the past, they occurred over two million years ago. The river has therefore had substantial time to erode the V-shaped canyon that we see today.<br /> <br /> The Savage River canyon is one of the few places where erosion has exposed the Yukon-Tanana Terrane bedrock along the road. Take a closer look and you’ll notice large amounts of mica-quartz schist, a shiny rock that gets its sparkle from the flaky mineral sericite and quartz veins. The varieties of metamorphic rock in the Yukon-Tanana Terrane, along with the degree to which they have been folded and faulted, attest to the terrane’s age and dynamic history.<br /> <br /> Savage Rock, the jagged outcrop that you can walk to just uphill from the Savage River parking lot, is a surprising stumper. Why this outcrop is so prominent compared to its surroundings—despite being made of similar rocks—remains a mystery. One theory is that faulting caused the rock to protrude from the surrounding topography. A second is that it slid down from above. Or Savage Rock could be made of more resistant schist than the surrounding metamorphic rock. Further studies are needed to resolve this enigma.<br />  ",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "1b7ac68b-574c-44ae-b641-a092912aef93",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Benches/Seating",
        "First Aid Kit Available",
        "Information - Ranger/Staff Member Present",
        "Restroom",
        "Restroom - Accessible",
        "Scenic View/Photo Spot",
        "Toilet - Vault/Composting",
        "Trailhead",
        "Trash/Litter Receptacles"
      ],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Mile 15, Denali Park Road",
          "name": "Location"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "26F4D0CC-E228-4D0A-BF08-E9DB98A6A026",
      "url": "https://www.nps.gov/places/bunker-hill-monument.htm",
      "title": "Bunker Hill Monument",
      "listingDescription": "Dedicated in 1843, this 221-foot obelisk commemorates the Revolution's first major battle. Visitors may climb the monuments 294 steps. A museum across the street has exhibits about the community, monument, and battle.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/4025D7AF-C181-8A91-80CA9058F48DB795.jpg",
          "credit": "Tom Zion",
          "altText": "View of a dense neighborhood of mostly 3 story dwellings with green space and monument in center.",
          "title": "Bunker Hill Monument",
          "description": "",
          "caption": "Aerial view of Bunker Hill Monument",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/4025D7AF-C181-8A91-80CA9058F48DB795.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/4025D7AF-C181-8A91-80CA9058F48DB795.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "MA",
          "parkCode": "bost",
          "designation": "National Historical Park",
          "fullName": "Boston National Historical Park",
          "url": "https://www.nps.gov/bost/index.htm",
          "name": "Boston"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "Boston",
        "Freedom Trail",
        "Battle of Bunker Hill",
        "Bunker Hill Monument",
        "Bunker Hill",
        "Revolutionary War",
        "American Revolution",
        "suffrage map"
      ],
      "latitude": "42.37632299900402",
      "longitude": "-71.06076586994607",
      "latLong": "42.37632299900402,-71.06076586994607",
      "bodyText": "<p>Dedicated in 1843, this 221-foot obelisk commemorates the Revolution's first major battle. Members of the Bunker Hill Monument Association (BHMA) spent decades raising money to complete the construction of the Monument.</p> <p>Since its completion, Bostonians have adapted the symbol of the Bunker Hill Monument for their own social and political activism. Boston suffragists recognized it as a symbol of the freedoms they sought, with suffragist <a href=\"https://www.nps.gov/people/lucy-stone.htm\">Lucy Stone</a> once remarking, “We are still battling for the principle it stands for. My spirit kindles whenever I see that monument. It is <em>our</em> monument.”<sup>1</sup> Throughout the 20<sup>th</sup> century, activists held protests regarding the Vietnam War and civil rights issues around the monument.</p> <p>Visitors may climb the monument’s 294 steps. A museum across the street has exhibits about the community, monument, and battle.</p> <h2>Learn More...</h2> <p><a href=\"https://www.nps.gov/bost/planyourvisit/bhm.htm\">Visiting Bunker Hill Monument and Museum - Boston National Historical Park</a></p> <p><a href=\"https://www.nps.gov/articles/000/building-the-bunker-hill-monument.htm\">Building the Bunker Hill Monument</a></p> <h2>Footnotes:</h2> <ol> <li>\"Large-Minded Lucy Stone.\" <em>The Woman's Journal,</em> October 28, 1893, Schlesinger Library, Radcliffe Institute, Harvard University, <a href=\"https://iiif.lib.harvard.edu/manifests/view/drs:49673168$348i\">https://iiif.lib.harvard.edu/manifests/view/drs:49673168$348i</a>.</li> </ol>",
      "audioDescription": "Bunker Hill monument is a cream-colored granite obelisk. It is 221 feet tall. At the base, it is 30 feet square. At the top it is 15 feet square with a pyramid topper pointing 13 feet high. An enclosed spiral staircase built inside the monument provides access to a viewing deck at the top. Seven small rectangular windows are only on the north side of the monument in the stairwell, visible at each pass of the spiral staircase. Square windows are on all four sides of the monument at the viewing deck level. In the center of the monument is a circular newel that runs from the base up to the viewing deck. At the base of the newel, behind an iron gate, is a marble Tuscan column about 8 feet high as a memorial to Joseph Warren. The monument stands at the peak of a hill. The park is largely green space with symmetrical pathways leading from the streets up to the monument. The monument is surrounded by an iron picket fence. Immediately to the north of the monument is the Bunker Hill Lodge, a relatively small, one story granite structure with its primary outdoor feature being six fluted granite columns supporting a pediment that forms the entry point. Inside is a domed entry vestibule with yellow and cream Italian marble and a white marble mosaic floor. To the left is an information desk. Entryways to the left, right, and ahead are arched. To the right is a corridor with closed rooms and closets and a water fountain. Ahead is a room that comprises the full width of the building and half the depth of the building with a white marble statue of Joseph Warren in the center of the room against the back wall. Flags flank Warren. Portraits and seating line the walls.",
      "isPassportStampLocation": "1",
      "passportStampLocationDescription": "Stamps are available at both the Bunker Hill Lodge as well as the Museum at 43 Monument Square.",
      "passportStampImages": [
        {
          "credit": "",
          "description": "",
          "crops": [
            {
              "aspectRatio": 1.0,
              "url": "https://www.nps.gov/common/uploads/passport_stamps/primary/BF709D6D-B359-FED5-B6FA5771816E4275.jpg"
            }
          ],
          "altText": "Brown circular stamp with \"Boston National Historical Park\" & \"Bunker Hill\" along edges and a date.",
          "title": "Bunker Hill Passport Stamp",
          "caption": "",
          "url": "https://www.nps.gov/common/uploads/passport_stamps/BF709D6D-B359-FED5-B6FA5771816E4275.jpg"
        },
        {
          "credit": "",
          "description": "",
          "crops": [
            {
              "aspectRatio": 1.0,
              "url": "https://www.nps.gov/common/uploads/passport_stamps/primary/BF7A741C-9B7B-96A0-413BB1359B538EA3.jpg"
            }
          ],
          "altText": "Brown circular stamp with \"Boston National Historical Park\" & \"Freedom Trail\" along edges and date.",
          "title": "Freedom Trail Passport Stamp",
          "caption": "",
          "url": "https://www.nps.gov/common/uploads/passport_stamps/BF7A741C-9B7B-96A0-413BB1359B538EA3.jpg"
        }
      ],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Historical/Interpretive Information/Exhibits",
        "Information - Ranger/Staff Member Present",
        "Restroom",
        "Scenic View/Photo Spot",
        "Water - Drinking/Potable"
      ],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Monument Square, Charlestown",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Commemorates the Battle of Bunker Hill",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "National Historic Landmark; Freedom Trail Site; Part of Boston National Historical Park",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "CC9B94A1-CA92-49CF-8DD6-1096014967BA",
      "url": "https://www.nps.gov/places/tra.htm",
      "title": "Theodore Roosevelt Area",
      "listingDescription": "",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/0657844D-DB6F-F6FB-D9D9253CB9CC8A7E.jpg",
          "credit": "Rick Rasmussen, Artist in Residence",
          "altText": "a blue sky and saltmarsh",
          "title": "Round Marsh",
          "description": "",
          "caption": "View from the Observation Tower",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/0657844D-DB6F-F6FB-D9D9253CB9CC8A7E.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/0657844D-DB6F-F6FB-D9D9253CB9CC8A7E.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "FL",
          "parkCode": "timu",
          "designation": "Ecological & Historic Preserve",
          "fullName": "Timucuan Ecological & Historic Preserve",
          "url": "https://www.nps.gov/timu/index.htm",
          "name": "Timucuan"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "hiking",
        "trail",
        "trailhead",
        "marsh"
      ],
      "latitude": "30.36938680100674",
      "longitude": "-81.48300821011289",
      "latLong": "30.36938680100674,-81.48300821011289",
      "bodyText": "<p>The Theodore Roosevelt Area is a 600-acre natural treasure of hardwood forest, wetlands, and scrub vegetation. It is also rich in cultural history.</p> <p>Visitors can experience miles of thickly wooded peaceful nature trails, vast grassland that supports both water and land animals, ancient piles of discarded oyster shells which yield clues about an extinct culture, and the legacy of preservation bequeathed to all by this property's last private owner, Willie Browne. The Theodore Roosevelt Area is open 9:00 to 4:45 daily.</p>",
      "audioDescription": "hiking trails lead you through lush maritime hammock, shell middens, and up to salt marsh overlooks.",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Benches/Seating",
        "Cellular Signal",
        "Historical/Interpretive Information/Exhibits",
        "Parking - Auto",
        "Picnic Table",
        "Restroom",
        "Restroom - Accessible",
        "Scenic View/Photo Spot",
        "Toilet - Flush",
        "Trailhead"
      ],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "13165 Mt Pleasant Rd, Jacksonville, FL 32225",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Land Preserved in Urban Area",
          "name": "Significance"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "B67A3F75-4CCD-4860-BE4A-286C9CF2D64D",
      "url": "https://www.nps.gov/places/estudillo-house.htm",
      "title": "Estudillo House",
      "listingDescription": "The Casa de Estudillo, also known as the Estudillo House, is a historic adobe house in San Diego, California, United States. It was constructed in 1827 by José María Estudillo and his son José Antonio Estudillo, early settlers of San Diego and members of the prominent Estudillo family of California.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/4E20CB77-9E6B-9908-F13125562625E5C4.jpg",
          "credit": "Photo by Mike Fitzpatrick, CC BY 2.0, https://commons.wikimedia.org/w/index.php?curid=4477776",
          "altText": "Estudillo House (La Casa de Estudillo)",
          "title": "Estudillo House (La Casa de Estudillo)",
          "description": "",
          "caption": "Estudillo House (La Casa de Estudillo)",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/4E20CB77-9E6B-9908-F13125562625E5C4.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/4E20CB77-9E6B-9908-F13125562625E5C4.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [],
      "tags": [
        "California",
        "California history",
        "Federal",
        "Discover our Shared Heritage Travel Itineraries",
        "Latino American History",
        "latino american heritage",
        "American Latino Heritage",
        "hispanic american history",
        "Hispanic and Latino American History",
        "National Register of Historic Places",
        "National Historic Landmark"
      ],
      "latitude": "",
      "longitude": "",
      "latLong": "",
      "bodyText": "Around the time of Mexican independence from Spain in 1821, soldiers of the Presidio of San Diego began building their homes outside the adobe walls of this fortified settlement. One the finest example of these homes is the Estudillo House, a National Historic Landmark located in the Old Town San Diego State Historic Park. Built between 1827 and 1829, the Estudillo House, or the La Casa de Estudillo, is one of the oldest surviving examples of a typical large Spanish-Mexican one-story town house in California. Since its construction, the house has served as a residence, a town hall, a chapel, a shelter, an early 20th-century tourist attraction, and a museum.<br /> <br /> Construction of the house began in 1827 on a land parcel that overlooked the Old Town San Diego plaza and under the direction of Captain José María de Estudillo, a commander of the San Diego Presidio. The great U-shaped one story house is built around three sides of a large patio and originally contained 13 rooms set in a straight line. The rooms are connected only by an external veranda. The adobe walls, averaging three to five feet in thickness, are coated with white plaster and gave protection in heat and cold. Originally a small round wooden cupola, used by the family and guests to watch the bullfights and festivals in the plaza, topped the house. When José María de Estudillo died in 1830, the house passed to his son, José Antonio Estudillo and his son’s wife, María Victoria Dominguez de Estudillo. <p> </p> <p>The house was to become the social center of life in Old Town San Diego. The building was so central to town life that, from the early 1830s to 1856, a large hall in the house served as the town chapel and as a school. José Antonio and María Victoria fostered within the Estudillo House an atmosphere of social, political, and community involvement in what was considered at the time to be one of the finest houses in Mexican California.<br />  </p> <p>Both José Antonio and his wife María Victoria were active and influential members in their community. By 1829, José Antonio owned three ranches in California, and as his wealth grew, so did his importance in the community. From 1828 until his death in 1852, José Antonio held many public offices in San Diego. He served as revenue collector, treasurer, mayor, justice of the peace, judge of San Diego under Mexican rule, and later as treasurer and assessor of San Diego County under American rule. While José Antonio played an active role in the development of early San Diego, his wife fully participated in the life of the Mexican pueblo and the new American city.</p> <p>María Victoria lived in the Estudillo House for over 40 years until her death in 1873. Known for her charm, compassion, and hospitality, María Victoria and José Antonio entertained some of the most brilliant and aristocratic citizens of Upper California in the Estudillo House. During the Mexican-American War, instead of joining her husband at one of their homes in El Cajon, María Victoria remained in San Diego. While the “Californians” held the area, María Victoria gave courage and spirit to the women and children of San Diego providing them with refuge behind the thick walls of the house.</p> <p>In the early 1850’s, when peace had returned to California after the war, unexpected deaths in the Estudillo family left nine children orphaned. María Victoria immediately welcomed these children into her home, and she bore the responsibility of raising this new family alone for José Antonio passed away shortly after in 1852. For the next 21 years, María Victoria continued to live in the Estudillo House, raising her new family, taking care of the sick, and performing acts of charity where she could.</p> <p>The Estudillo House remained in the Estudillo family until 1887, when family descendants moved to Los Angeles and left the home with a caretaker. Around this time the house gained prominence through its association with Helen Hunt Jackson's popular 1884 novel <em>Ramona</em>. Set in Southern California, the novel painted a romanticized portrait of Mexican colonial life, and it effectively generated a nationwide interest in the region. Publication of <em>Ramona</em> coincided with the opening of railroad lines to the region. This provided interested tourists with the means of transportation to see the locations discussed in the novel. While the novel was a work of fiction, tourists flocked to the Estudillo House nonetheless, because they believed it was likely the location of Ramona’s (the beautiful half-Spanish and half-Indian heroine) marriage. The Estudillo House became known as “Ramona’s Marriage Place” and was converted into a commercial venture.<br /> Due in part to tourist vandalism and the caretaker selling off pieces of the house as <em>Ramona</em>-related relics, the house sat nearly in ruins by 1906. Nat R. Titus purchased the worn-down house and sold it a year later to the San Diego Electric Railway Company, owned by sugar magnate John D. Spreckles. In 1910, Spreckles financed its restoration under the supervision of Architect Hazel Waterman. Restored to a condition closely related to descriptions in the novel, the Estudillo House remained a <em>Ramona</em>-related tourist attraction for many years to come. On one day in 1940, “Ramona’s Marriage Place drew 1,632 visitors.<br /> <br /> Donated to the State by Mr. Legler Benbough in 1968, the house became part of the California State Park System. Restored as a house museum identified with the Estudillo family, the museum now features furnished rooms, including a living room, master bedroom, child’s bedroom, workroom, dining room, chapel, a working kitchen, and a large courtyard. Through self-guided or docent lead tours of the Estudillo House and the many other historic sites throughout the Old Town San Diego Historic Park, visitors can experience the transformation of San Diego from a Mexican <em>pueblo </em>to an American settlement.<br /> <br /> Estudillo House (La Casa de Estudillo), a National Historic Landmark, is located at 4000 Mason St., San Diego, CA.</p>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "4000 Mason St., San Diego, CA",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Besides being one of the oldest surviving examples of Spanish architecture in California, the house gained much prominence by association with Helen Hunt Jackson's wildly popular 1884 novel Ramona.",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "National Historic Landmark ",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "A943965B-DF91-4E70-A82F-C08889B7A880",
      "url": "https://www.nps.gov/places/african-meeting-house.htm",
      "title": "African Meeting House",
      "listingDescription": "Built in 1806, the African Meeting House served as a church, school and gathering place for the political activism and cultural life of Boston’s free Black community in the 19th century.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/0CC73B4B-DBFF-1C4A-9B9C0484286700D0.jpg",
          "credit": "NPS Photo",
          "altText": "A brick two story-building with large vertical rectangular windows rounded at the top.",
          "title": "The African Meeting House",
          "description": "",
          "caption": "The African Meeting House served as a religious, cultural, and political center for the community.",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/0CC73B4B-DBFF-1C4A-9B9C0484286700D0.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/0CC73B4B-DBFF-1C4A-9B9C0484286700D0.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "MA",
          "parkCode": "boaf",
          "designation": "National Historic Site",
          "fullName": "Boston African American National Historic Site",
          "url": "https://www.nps.gov/boaf/index.htm",
          "name": "Boston African American"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "Black Heritage Trail",
        "Boston",
        "African American History",
        "African Meeting Houses",
        "Abolitionism",
        "Underground Railroad",
        "Network to Freedom",
        "suffrage map"
      ],
      "latitude": "42.3599557",
      "longitude": "-71.0654723",
      "latLong": "42.3599557,-71.0654723",
      "bodyText": "<p>The African Meeting House opened in 1806 and is the oldest surviving Black church structure in the nation. Built by a small but powerful free African American community, it served as a church, school and gathering place for political activism and cultural life. Through meetings and events, the Meeting House hosted giants of the anti-slavery, women’s rights, and civil rights movements of the 19<sup>th</sup> century, including <a href=\"https://www.nps.gov/people/frederick-douglass.htm\">Frederick Douglass</a>, <a href=\"https://www.nps.gov/people/maria-w-stewart.htm\">Maria Stewart</a>, Sarah Grimke, <a href=\"https://www.nps.gov/people/william-lloyd-garrison.htm\">William Lloyd Garrison</a>, and <a href=\"https://www.nps.gov/people/william-cooper-nell.htm\">William Cooper Nell</a>. Widely known as the “Black Faneuil Hall,” it hosted numerous community meetings of activist organizations, such as the Massachusetts General Colored Association, the New England Anti-slavery Society, and the New England Freedom Association, a group dedicated to assisting freedom seekers on the Underground Railroad.<br /> <br /> <em>The African Meeting House is listed as a site on the National Underground Railroad Network to Freedom. To learn more about the Network to Freedom, please visit their <a href=\"https://www.nps.gov/subjects/undergroundrailroad/network-to-freedom.htm\">website</a>.</em></p> <h2>Learn More...</h2> <p><a href=\"https://www.nps.gov/boaf/learn/historyculture/amh.htm\">African Meeting House - Boston African American National Historic Site</a></p> <p><a href=\"https://www.maah.org/boston_campus\">African Meeting House - Museum of African American History</a></p>",
      "audioDescription": "A three-story brick structure, the African Meeting House sits at the end of Smith Court, with the Abiel Smith School to the left, separated by a small walkway, and a brick building on the right also separated by a small walkway. On the ground level facing Smith Court, the African Meeting House has four archways. From left to right the first arch has been filled in with brick inset about three inches into the building, the next two are matching green doors and the last arch is also filled in with brick inset about three inches into the building. Between the two arches with green doors there is a black iron lamp that is on an iron bar connected to the brick wall. Hanging from that iron bar is a wooden sign with a depiction of the African Meeting House. Above the iron bar is a small concrete marker within the brickwork that honors Cato Gardner. Above this first level are four evenly spaced large arched glass-panned windows that are connected between the second and third floors of the building. These windows have green trim with a white frame. Moving into the walkway between the Abiel Smith School and the Meeting House, on the far-right corner there is a small plaque that identifies the building as a site on the National Register of Historic Places. To the left of that is a small window that is not transparent, with green trim and a white frame. There are three evenly spaced glass-paned windows with green trim and a white frame. On the second floor there are four glass-paned windows, evenly spaced out, with green trim and a white frame. On the third floor of the building there are four glass-paned windows, evenly spaced out, with green trim and a white frame. The room is at a center angle and has white trim above the brick.",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "https://www.maah.org/",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "6108ccf0-3ee3-4ba6-9dbb-fc5227d25bd5",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "The Museum of African American History",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "8 Smith Court",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "The oldest surviving Black church structure in the nation.",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "National Historic Landmark, Black Heritage Trail Site, Network to Freedom Site",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "22C689E6-A7A1-4EFB-A2E4-0559A5EA6202",
      "url": "https://www.nps.gov/places/apollo-theater.htm",
      "title": "Apollo Theater",
      "listingDescription": "Listed in the National Register of Historic Places in 1983, The Apollo Theater is historically and architecturally significant for its role as one of New York City's and the nation's leading entertainment centers for over four decades. Completed in 1914 as a burlesque house, it later became the premier performance hall for black American performers and a symbol of the movement to promote black cultural awareness in the 1930s.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/EA185364-D7F1-0E31-949D79F94839756B.jpg",
          "credit": "Photograph by Ajay Suresh, Harlem - Apollo Theater, cc-by-2.0",
          "altText": "building attached to a main street corrido with a large luminescent sign across the entrance",
          "title": "Apollo Theater",
          "description": "",
          "caption": "Apollo Theater",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/EA185364-D7F1-0E31-949D79F94839756B.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/EA185364-D7F1-0E31-949D79F94839756B.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "harlem",
        "New York",
        "NYC",
        "SHPO",
        "historic preservation",
        "Social History",
        "ethnic heritage",
        "black history",
        "African American History",
        "Green Book Site",
        "entertainment",
        "Performing Arts",
        "Greenbook",
        "Greenbook property"
      ],
      "latitude": "40.810014",
      "longitude": "-73.950063",
      "latLong": "40.810014,-73.950063",
      "bodyText": "Listed in the National Register of Historic Places in 1983, The Apollo Theater is historically and architecturally significant for its role as one of New York City's and the nation's leading entertainment centers for over four decades. Completed in 1914 as the “New Theater”, the theater originally catered to a primarily white clientele as a burlesque house. The New Theater was in operation until 1934 when the building was purchased by two white businessmen, Frank Schiffman and Leo Brecher, and renamed the Apollo Theater in 1935. Under their direction, the theater presented a permanent variety show format which featured leading black entertainers. The Apollo later became the premier performance hall for black American performers and a symbol of the movement to promote black cultural awareness in the 1930s. Its contribution as a nurturing force and a showcase of black talent ranks it as one of this country's most significant cultural resources.<br /> <br /> Nearly every Black American performer has played the Apollo, from blues singer Bessie Smith in the 1930s, to jazz greats Louis Armstrong, Count Basie, and Duke Ellington, to Dinah Washington, Sam Cooke, and the Supremes, through soul singer Aretha Franklin and James Brown in the 1970s. The Apollo became the center for Harlem's popular entertainment and one of the nation's most important arenas for the display of leading black performing talent.<br /> <br /> Throughout its history, it displayed every form of popular black entertainment, including comedy, drama, dance, gospel, blues, jazz, swing, bebop, rhythm and blues, rock and roll and soul music. In programing such a variety of Black entertainers, the Apollo's management contributed to the development of Harlem into the major urban cultural and intellectual center in the United States. The Apollo Theater remains as a building of great significance in the history of American culture, as it is a physical representation of the contribution of Harlem and Black Americans to the entertainment of New York City and the nation.<br /> <br /> <a href=\"https://catalog.archives.gov/id/75319263\">Link to Apollo Theater File</a>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "https://www.apollotheater.org/about/history/",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "Apollo Theater",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "253 W. 125th St. New York, New York ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Ethnic Heritage/Black, Architecture, Performing Arts ",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 83004059",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "AF158F65-5255-46B7-8161-A3226B05C727",
      "url": "https://www.nps.gov/places/booker-t-motel.htm",
      "title": "Booker T. Motel",
      "listingDescription": "The Booker T. Motel was listed in the National Register on July 25, 2018. Constructed in 1954, the motel and barbeque restaurant accommodated African-Americans who were traveling from Memphis to Nashville. The motel had the distinction of being advertised in the Green Book and featured in Ebony magazine.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/place/nri/20181120/places/FA50C764-DAB6-1D8C-6D277081CDC7F9B2/FA50C764-DAB6-1D8C-6D277081CDC7F9B2.jpg",
          "credit": "Photograph by Holly Barnett, courtesy of Tennessee State Historic Preservation Office",
          "altText": "Booker T. Motel is a simple pair of single story, gable-front motel buildings",
          "title": "",
          "description": "",
          "caption": "Booker T. Motel",
          "crops": []
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "black",
        "commerce",
        "African American History",
        "Green Book",
        "Greenbook",
        "Greenbook property"
      ],
      "latitude": "35.820378",
      "longitude": "-88.922286",
      "latLong": "35.820378,-88.922286",
      "bodyText": "The Booker T. Motel was listed in the National Register on July 25, 2018 and is significant in African American history and commerce in Humboldt, Tennessee. Constructed in 1954, the motel and barbeque restaurant accommodated African Americans who were traveling from Memphis to Nashville. The motel had the distinction of being advertised in the <em>Green Book</em> and featured in Ebony magazine. The period of significance ends in 1970, when the owners, Alfred and Velva Pulliam sold the business. Mr. Pulliam was well known for his pit barbeque and special sauce sold in the motel’s restaurant and coffee shop.The motel’s barbeque restaurant was also one of the only places in the area where African-American guests did not have to enter through a segregated back door and is an important example of a Black-owned barbeque restaurant.<br /> <br /> During this period accommodations for traveling African Americans were few and far between. Strategically, the motel was located near the intersection of U.S. Highways 79 and 70A in the midst of Humboldt’s business district. The establishment became one of the few places African Americans could stop and stay while traveling.Much of the early-twentieth century roadside history does not hold much for African-American travelers who, due to segregation nationwide, were forced to plan trips carefully as accommodations and even places to stop and eat could be hard or impossible to find. Up until 1964 and even later, African Americans feared traveling because of the possible dangers that awaited them on their route. Stopping to use the restroom or grabbing a bite to eat was out of the question. Meals had to be packed in ways so not to ruin and roadside restroom stops were very unpleasant. Finding motels they could stay in made travel for African Americans more enjoyable.<br /> <br /> The <em>Negro Travelers Green Book</em> originated in New York by mail carrier Victor H. Green in 1937 to give African-American’s direction on where they could stop or stay along their route to avoid unwanted dangers.This book became a survival guide to direct those individuals to “havens” along their journey. In Tennessee, throughout the 1940s and into the 1950s, accommodations remained hard to find for African American travelers staying outside urban areas. In the 1942 <em>Travel Guide of Negro Hotels and Guest Houses</em>, there are only sixteen entries for the entire state. In the<em> Green Book</em> the complete Tennessee listing for 1949 takes up less than a page with 12 tourist homes and 16 hotels spread throughout the state. Opening in 1954, the Booker T. Motel was quickly a success because by May 1955, owners had added the second motel building bringing the motel up to fifteen rooms, and completed the coffee shop, restaurant, and beauty shop. Even after segregation ended and the ownership changed in 1970, the motel went on to house, feed, and entertain people in the town while retaining most of its integrity including the original motel room plan and barbeque restaurant building.<br />  ",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "0",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "Private",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "607 West Main Street Humboldt, Tennessee",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "African American History, Commerce",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 100002750",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "C6D37A29-489A-475F-BA7F-8F92359937F7",
      "url": "https://www.nps.gov/places/cummings-guest-house.htm",
      "title": "Cummings' Guest House",
      "listingDescription": "Listed in the National Register of Historic Places in 2004, The Cummings’ Guest House is an example of the type of lodging that catered to African American tourists in the years before they were guaranteed equal access to eating and sleeping accommodations by law. The house’ significance was enhanced by the renown of some of its famous African American guests, who stayed at the Guest House while performing in the seaside resort town of Old Orchard Beach.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/AF412576-DBA8-54B7-35AA54B0A4A64AAD.jpg",
          "credit": "Photograph by Christi A. Mitchell, courtesy of Maine State Historic Preservation Office",
          "altText": "two-story, wood-framed rectangular house with a porch",
          "title": "Cummings' Guest House",
          "description": "",
          "caption": "Cummings' Guest House",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/AF412576-DBA8-54B7-35AA54B0A4A64AAD.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/AF412576-DBA8-54B7-35AA54B0A4A64AAD.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "Old Orchard Beach",
        "Maine",
        "SHPO",
        "historic preservation",
        "black history",
        "African American History",
        "Green Book",
        "Tourist Home",
        "guest house",
        "hospitality",
        "Greenbook",
        "Greenbook property"
      ],
      "latitude": "43.5244874",
      "longitude": "-70.3773049",
      "latLong": "43.5244874,-70.3773049",
      "bodyText": "Listed in the National Register of Historic Places in 2004, The Cummings’ Guest House is an example of the type of lodging that catered to African American tourists in the years before they were guaranteed equal access to eating and sleeping accommodations by law. The house’ significance was enhanced by the renown of some of its famous African American guests, who stayed at the Guest House while performing in the seaside resort town of Old Orchard Beach. Old Orchard Beach was one of a string of seaside resorts in Maine that became popular at the end of the 19th century and became increasingly accessible via rail and then automobile in the early 20th century. Along with the requisite grand hotels, sandy beaches, eateries and amusements Old Orchard Beach became known for its extensive pier and boardwalk, which at one point in time stretched 1800 feet into the water and featured its own miniature passenger rail line along its length.<br /> <br /> The Cumming's Guest House was owned and run by Rose Cummings along with her husband and her seven children. Rose Cummings kept a leather-bound guest register in which the names and addresses of all her guests and their length of stay were recorded. The first guest arrived in 1923 and the last left in September of 1993. Hundreds of names appear in the register, some of which reoccur year after year for several decades, and with addresses ranging from Oklahoma and Minnesota to Washington DC, New York City and the Boston suburbs. Although the business was successful, the Cummings Guest House was never mentioned in the vast number of promotional materials for Old Orchard Beach. It was never listed in Manning’s town directory or the Maine Register under Hotel, Guest House, or Boardinghouse. No formal name was found for the hostelry, it was commonly referred to by family and members of the community as a boarding house or guest house, or simply as ‘110,' a reference to its address. The house was frequently booked from May to September for decades on end, the Cummings’ Guest House is one of several facilities in Maine that catered to African American tourists via a network that relied initially on word of mouth and personal references, and eventually propagated through specialized touring guides like <em>The Negro Motorist Green-Book</em>. <br /> <br /> <a href=\"https://catalog.archives.gov/id/88687668\">Link to Cummings' Guest House File</a>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "https://www.cummingsguesthouse.co.za",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "Cummings Guest House",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "110 Portland Ave. Old Orchard Beach, Maine ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Ethnic Heritage/ Black, Entertainment/Recreation",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 04000744",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "3E03F1DC-C62B-4C66-9580-FDEC22AB7CEB",
      "url": "https://www.nps.gov/places/hupps-hill-park-museum.htm",
      "title": "Hupp's Hill Civil War Park & Museum",
      "listingDescription": "Woodland trails pass earthwork fortifications left behind from the Civil War's Shenandoah Valley campaigns. The museum, inside the Strasburg Visitor and Information Center, displays artifacts curated by Shenandoah Valley Battlefields Foundation.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/55E51F1F-F755-8A7E-8DECF8D5C79555FF.jpg",
          "credit": "Ann & Rob Simpson",
          "altText": "An iron cannon is mounted on park grounds in front of a 19th century cabin.",
          "title": "Hupp's Hill Civil War Park & Museum",
          "description": "",
          "caption": "Cannon and cabin on the grounds of Hupp's Hill Civil War Park & Museum",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/55E51F1F-F755-8A7E-8DECF8D5C79555FF.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/55E51F1F-F755-8A7E-8DECF8D5C79555FF.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "VA",
          "parkCode": "cebe",
          "designation": "National Historical Park",
          "fullName": "Cedar Creek & Belle Grove National Historical Park",
          "url": "https://www.nps.gov/cebe/index.htm",
          "name": "Cedar Creek & Belle Grove"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "Shenandoah Valley Campaign",
        "Shenandoah Valley Battlefields National Historic District",
        "Shenandoah Valley",
        "Civil War",
        "Battle of Hupp's Hill",
        "Open to Public"
      ],
      "latitude": "39.00081604660918",
      "longitude": "-78.3491243452534",
      "latLong": "39.00081604660918,-78.3491243452534",
      "bodyText": "<p>Hupp’s Hill Civil War Park and Museum is private land managed as a park by the Town of Strasburg. Woodland trails pass earthwork fortifications left behind from the Civil War's Shenandoah Valley campaigns. The museum, inside the Strasburg Visitor and Information Center, displays artifacts curated by Shenandoah Valley Battlefields Foundation. The museum exhibits and films in the theater tell of the war-torn Shenandoah Valley of 1864: battles fought by soldiers and hardships endured by civilians. The museum shop sells books about the Civil War, works of art, souvenirs, and other gifts. </p> <p><a href=\"https://www.strasburgva.com/parksrec/page/strasburg-visitor-and-information-center\">Visit the Strasburg Visitor and Information Center website »</a></p>",
      "audioDescription": "",
      "isPassportStampLocation": "1",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "https://www.strasburgva.com/parksrec/page/strasburg-visitor-and-information-center",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [
        "Gifts/Souvenirs/Books",
        "Historical/Interpretive Information/Exhibits",
        "Information",
        "Information - Maps Available",
        "Information - Ranger/Staff Member Present",
        "Information Kiosk/Bulletin Board",
        "Parking - Auto",
        "Picnic Table",
        "Restroom",
        "Scenic View/Photo Spot"
      ],
      "managedByOrg": "Town of Strasburg",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Strasburg, Virginia",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Part of Shenandoah Valley Campaign",
          "name": "Significance"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "9BE19D32-1704-46C1-A9E2-D38FD92DBFC6",
      "url": "https://www.nps.gov/places/the-suffolk-peanut-company.htm",
      "title": "The Suffolk Peanut Company",
      "listingDescription": "Listed in the National Register of Historic Places in 2016, the Suffolk Peanut Company in Suffolk, Virginia is an example of the successful growth of the peanut industry in the early 20th century. Formed on January 20, 1898 by John Y. King and Colonel John B. Pinner, the Suffolk Peanut Company was the first successful peanut company in the region.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/E64830A7-AA93-6DE2-1154CC4248155121.jpg",
          "credit": "Photograph by Marcus Pollard, courtesy of Virginia Historic Preservation Office",
          "altText": "factory building with an empty parking lot in the front view",
          "title": "The Suffolk Peanut Company",
          "description": "",
          "caption": "The Suffolk Peanut Company",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/E64830A7-AA93-6DE2-1154CC4248155121.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/E64830A7-AA93-6DE2-1154CC4248155121.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "#NationalRegisterofHistoricPlaces",
        "#NRHP",
        "#Suffolk",
        "#Virginia",
        "#SHPO",
        "#HistoricPreservation",
        "#Agriculture",
        "#Industry",
        "#Transportation",
        "#Peanuts",
        "#Agriculture"
      ],
      "latitude": "36.725663",
      "longitude": "-76.587179",
      "latLong": "36.725663,-76.587179",
      "bodyText": "Listed in the National Register of Historic Places in 2016, the Suffolk Peanut Company in Suffolk, Virginia is an example of the successful growth of the peanut industry in the early 20th century. Formed on January 20, 1898 by John Y. King and Colonel John B. Pinner, the Suffolk Peanut Company was the first successful peanut company in the region. The company was initiated by Pinner, an attorney and realtor, who was the company’s first president before later entering a partnership with King for his experience running a small peanut cleaning plant in Windsor, Virginia. The Suffolk Peanut Company was the first peanut business in Suffolk to be successful after the Farmers Alliance of Nansemond County opened the first peanut cleaning, grading, and shelling mill in 1890. This was the beginning of what would eventually make Suffolk the largest peanut market in the world, the “Peanut Capital.”<br /> <br /> The first commercial production of peanuts in the United States is believed to have been accomplished by Dr. Matthew Harris near Waverly, Virginia, in 1844. But it was after the Civil War that the peanut soared in national popularity. By the late nineteenth century the “Virginia peanut” had become the most popular type in the country. To improve marketing and profits, peanuts also began to be graded: in 1877 peanuts were sold as fancy, prime, ordinary, and inferior. Buyers wanted uniformity in peanut purchases. Cleaning and shelling peanuts also improved marketability. Initially much of this was done by hand, often by African American workers, but much of the process was standardized and mechanized in large facilities, like the Suffolk Peanut Company. The Suffolk Peanut Company warehouses and processing buildings represent the full range of functions historically associated with the site and result in a property with a high degree of integrity and significance. The Suffolk Peanut Company is a rare intact peanut processing facility and representative of an industry which once dominated the economy of southeast Virginia.",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "0",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "Private",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "303 South Saratoga St. Suffolk, Virginia  ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Architecture, Industry, Transportation  ",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 16000801",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "25D33510-16C8-4049-8DC2-9FAE50D75C95",
      "url": "https://www.nps.gov/places/winks-panorama.htm",
      "title": "Winks Panorama",
      "listingDescription": "Listed in the National Register of Historic Places in 2014, Winks Panorama is a historic African American resort in the Rocky Mountain West. The property was used between 1925- 1965 as a peaceful mountain oasis that offered African American vacationers’ leisure. The lodge was built by original landowner of the area, Obrey Wendall \"Winks\" Hamlet in 1925.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/82677D9D-C544-159F-91051C25A45BF2CF.jpg",
          "credit": "Photograph by Craig Leavitt, courtesy of Colorado State Historic Preservation Office",
          "altText": "three story wood shingle house with a covered basement porch entrance",
          "title": "Winks Panorama",
          "description": "",
          "caption": "Winks Panorama",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/82677D9D-C544-159F-91051C25A45BF2CF.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/82677D9D-C544-159F-91051C25A45BF2CF.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "Pinecliffe",
        "Colorado",
        "SHPO",
        "historic preservation",
        "Social History",
        "ethnic heritage",
        "black history",
        "African American History",
        "Green Book Site",
        "lodge",
        "Rocky Mountains",
        "Recreations",
        "Great Out Doors",
        "Greenbook",
        "Greenbook property"
      ],
      "latitude": "39.921089",
      "longitude": "-105.457544",
      "latLong": "39.921089,-105.457544",
      "bodyText": "Winks Panorama is a historic African American resort in Pinecliffe, Colorado. The property was used between 1925-1965 as a peaceful mountain oasis that offered African American vacationers’ leisure. The lodge was built by the original landowner of the area, Obrey Wendall \"Winks\" Hamlet in 1925. Early Lincoln Hills property owners came not only from Denver and other Colorado cities and towns, but from the neighboring states of Wyoming, Nebraska, Kansas and New Mexico, as well as more distant states including Missouri, Florida, New York, Tennessee, Illinois, Virginia, Indiana, Michigan and Texas. Winks Lodge offered a dignified vacation retreat for African Americans to relax and enjoy themselves without fear of discrimination and abuse.  <br /> <br /> Winks Lodge remained open for business despite the Great Depression. In the late 1930s and 1940s, Hamlet advertised in Ebony magazine, one of the first aimed at an exclusively African American audience. The June 1952 issue of Ebony featured Winks as part of a \"Summer Vacation Guide\" of destinations friendly to its readership.  According to oral tradition, notable guests included musicians Duke Ellington, Lena Horne, and Count Basie as well as writers Langston Hughes and Zora Neale Hurston. Segregation practices meant that after performing at jazz clubs in Denver's Five Points neighborhood, these highly esteemed artists often could not find suitable accommodations in the city, so they would travel the extra hour to stay at Lincoln Hills instead. As a result, Winks Lodge played host to some of the greatest African-American musical talents of the twentieth century. Guests were often treated to private readings and improvised musical \"jam sessions\" at the Lodge or at nearby Winks Panorama Tavern. <br /> <br /> Paradoxically, the end of segregation also meant the end of an era at Winks Lodge. Attendance declined as the Civil Rights movement demanded integration of whites-only facilities. In parallel, the appeal of an African-American enclave faded. The passage of the Civil Rights Act in 1964 brought a formal end to the era of legal discrimination in the United States. With greatly expanded options, many African-Americans chose to take their rightful place alongside their fellow Americans in newly desegregated public accommodations, rather than to continue visiting oases of the past.<br /> <br /> In 2006, the Lodge was purchased with the intention to reopen Winks as an outdoor education and events center that highlights the significance of Obrey Hamlet's mountain retreat for African Americans during the segregation era. Winks Lodge is an intact symbol of Lincoln Hills, a significant western enclave of African American culture in the years of Jim Crow. Winks Lodge offered a dignified vacation retreat for African American families to enjoy without the realities of discrimination and segregation. The story of Winks Lodge offers a window into an expanded view of the larger African American freedom struggle. African Americans fought not only to obtain the same legal rights as whites but to expand their opportunities for relaxation and enjoyment. The Winks Lodge represents the successful efforts of African American community in overcoming barriers and creating safe “black spaces” for nature and recreation.<br /> <br /> <a href=\"https://npgallery.nps.gov/NRHP/AssetDetail?assetID=ba4afee3-a6df-4da6-ba53-8c10c18132f5\">Link to file on Winks Panorama</a>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "0",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "213 Winks Way Pinecliffe, Colorado",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Ethnic Heritage/Black, Social History, Entertainment/ Recreation, Architecture, Historic-Non-Aboriginal ",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 13001035",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "D9FD0448-48CB-4CE9-856D-FE56C19C3491",
      "url": "https://www.nps.gov/places/coronado-lodge.htm",
      "title": "Coronado Lodge",
      "listingDescription": "Listed in the National Register of Historic Places in 2020, The Coronado is significant for its role in the local tourism and hospitality industry in Pueblo, Colorado. As well as its association with the history of African American travel and tourism during the era of segregation. The motel offered accommodations to blacks since at least 1946 and advertised from 1957 to 1967 in The Negro Travelers’ Green Book.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/7FCAB51B-C1B5-6EA4-1B357479B08E31A8.jpg",
          "credit": "Photograph by Thomas H. Simmons, courtesy of Colorado State Historic Preservation Office",
          "altText": "geometric shaped one story building with two entrances",
          "title": "Coronado Lodge",
          "description": "",
          "caption": "Coronado Lodge",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/7FCAB51B-C1B5-6EA4-1B357479B08E31A8.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/7FCAB51B-C1B5-6EA4-1B357479B08E31A8.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "pueblo",
        "Colorado",
        "SHPO",
        "historic preservation",
        "Social History",
        "ethnic heritage",
        "black history",
        "African American History",
        "Green Book Site",
        "lodging",
        "Greenbook",
        "Greenbook property"
      ],
      "latitude": "",
      "longitude": "",
      "latLong": "",
      "bodyText": "Listed in the National Register of Historic Places in 2020, The Coronado Lodge is significant for its role in the local tourism and hospitality industry in Pueblo, Colorado. Most of Pueblo’s motels of the period were located along Lake Avenue, Santa Fe Drive, or Elizabeth Street, following the route of the highway. In the 1940s the Coronado was affiliated with the United Motor Courts referral chain and advertised in tourist publications. A 1954-55 brochure for Pueblo motels showed the motel with twenty-seven units, slightly larger than the twenty-five room 1951 national average for such reported facilities. In its height, the Coronado regularly drew in overnight travelers as well as offered units for extended stays.<br /> <br /> The Coronado Lodge is also significant for its association with the history of African American travel and tourism during the era of segregation. The motel offered accommodations to African American travelers since at least 1946 and advertised from 1957 to 1967 in <em>The Negro Travelers’ Green Book</em>, publication historian Gretchen Sullivan Sorin described as “the bible of every Negro highway traveler in the 1950s and early 1960s.” Most Colorado Green Book lodging facilities were small “tourist homes” in existing residences. The Coronado in 1957 became the second Colorado motel to be listed in The Green Book under owners Arthur H. and Hattie L. Copley and remained one of only three motels listed in it through 1967. The facility was integrated, welcoming both whites and guests of color prior to the passage of the 1964 Civil Rights Act.",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "Private",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "2130 Lake Ave. Pueblo, Colorado ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Ethnic Heritage/Black, Architecture",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 100005146",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "870C68A1-3F37-4CB0-BF6B-3661943E6FF7",
      "url": "https://www.nps.gov/places/ebony-guest-house.htm",
      "title": "Ebony Guest House",
      "listingDescription": "The Ebony Guest House listed in the National Register of Historic Places in 2021, is an historically Black lodging establishment located in the North Florence neighborhood of Florence, South Carolina.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/AD1029E4-F6AF-5822-B9C2BAA34824D6A7.jpg",
          "credit": "Photograph by Ramon Jackson and Holly Floyd, courtesy of South Carolina State Historic Preservation",
          "altText": "small single-story residential home with a low roof line and bushes in the front lawn",
          "title": "Ebony Guest House",
          "description": "",
          "caption": "Ebony Guest House",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/AD1029E4-F6AF-5822-B9C2BAA34824D6A7.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/AD1029E4-F6AF-5822-B9C2BAA34824D6A7.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "florence",
        "South Carolina",
        "SHPO",
        "Social History",
        "architecture",
        "Craftsman",
        "African American History",
        "black history",
        "tourism",
        "hospitality",
        "lodging",
        "community",
        "Green Book",
        "Greenbook",
        "Greenbook property"
      ],
      "latitude": "34.195770263671875",
      "longitude": "-79.76197052001953",
      "latLong": "34.195770263671875,-79.76197052001953",
      "bodyText": "The Ebony Guest House listed in the National Register of Historic Places in 2021, is a historically Black lodging establishment located in the North Florence neighborhood of Florence, South Carolina. Developed in the early twentieth century as an African American neighborhood during segregation, the tourist home was operated by the local Holmes family, who lived in the adjacent property to the north on Wilson Street.The Ebony Guest House is recognized for its role as a Jim Crow era tourist home for African Americans in the area. Established in 1950, and operating until 1972, the Ebony Guest House exemplifies the alternative spaces that African Americans created and maintained for their communities in a society defined by segregation. They adopted the name “Ebony Guest House” so that its Black association would be clear without requiring any additional signage explicitly indicating it served African Americans. <br /> <br /> For Black locals and others who traveled through Florence, Ebony Guest House offered convenient lodging and a safe haven from the humiliations and potential physical danger that accompanied codified and customary racial discrimination. Initially, Ebony Guest House opened its doors only to traveling ministers, who were especially subject to white harassment if they were known to use their pulpit to criticize white supremacy. However, the listing of Ebony Guest House in <em>The Negro Traveler’s Green Book</em> a few years following its opening created a new clientele seeking safe lodging. Ebony Guest House is the only known extant property in Florence to have provided service as an African American tourist home. ",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "0",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "Private",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Florence, South Carolina   ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Ethnic Heritage/Black, Social History   ",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 100006018 ",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "37D9EAD0-1FD8-482A-AA39-C390C6C27087",
      "url": "https://www.nps.gov/places/harriet-m-cornwell-tourist-home.htm",
      "title": "Harriet M. Cornwell Tourist Home",
      "listingDescription": "Listed in the National Register of Historic Places in 2007, the Harriet M. Cornwell Tourist Home in Columbia, South Carolina, is a surviving example of an alternative space created by an African American family that provided other African American families a place to rest as they passed into town. The Harriet M. Cornwell home was advertised nationally as a “tourist home” in the prominent Negro Travelers' Green Book and the International Travelers' Green Book.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/565217FC-DE9B-C718-BF5A372665366C87.jpg",
          "credit": "Photograph by Andrew W. Chandler, courtesy of South Carolina Historic Preservation Office",
          "altText": "two story house with a wrapped full length porch with steps leading up to the entrance.",
          "title": "Harriet M. Cornwell Tourist Home",
          "description": "",
          "caption": "Harriet M. Cornwell Tourist Home",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/565217FC-DE9B-C718-BF5A372665366C87.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/565217FC-DE9B-C718-BF5A372665366C87.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "Columbia",
        "South Carolina",
        "SHPO",
        "historic preservation",
        "Social History",
        "ethnic heritage",
        "black history",
        "African American History",
        "Green Book Site",
        "travel guide",
        "community",
        "hospitality",
        "tourism",
        "Segregation",
        "jim crow",
        "Family home",
        "Greenbook",
        "Greenbook property"
      ],
      "latitude": "34.00928497314453",
      "longitude": "-81.03709411621094",
      "latLong": "34.00928497314453,-81.03709411621094",
      "bodyText": "Listed in the National Register of Historic Places in 2007, the Harriet M. Cornwell Tourist Home in Columbia, South Carolina, is a surviving example of an alternative space created by an African American family that provided other African American families a place to rest as they passed into town. Each month between 1940 and 1960 several guests arrived at the house, and they were only required to pay what they were able. Besides having a bed to sleep in, guests received one meal a day, which was usually breakfast. Harriet's nephew, Reginald Scott, lived at the house quite often during its time as a tourist home, and he recalls a wide variety of people staying in the home. Frequent guests included musicians and teachers. Reginald Scott remembers the house feeling like a college dorm in the fall with everyone hurrying around getting ready for school. During segregation the Cornwell home looked like every other house on the block. No sign hung out front advertising the house as a tourist home for blacks.<br /> <br /> During the era of segregation, African Americans across the country carefully planned their travel to coordinate overnight accommodations or arranged their travel so the destination would be reached during the daytime. While most large cities were known to have at least one hotel opened to black travelers, other accommodations were frequently used. Accommodations with local families who operated their homes as a “tourist home” was a common practice that many travelers incorporated in their journeys. These alternative spaces offered multiple options for African American travelers looking to minimize the indignities of racism and harassment that came with traveling through unknown cities. The Harriet M. Cornwell home was advertised nationally as a “tourist home” in the prominent <i>Negro Travelers' Green Book and the International Travelers' Green Book</i>. The house’s exterior facades looked like every other house on the block. There were no advertising signs that indicated the house’s use as a tourist home. However, outside of being listed in the Travelers’ Green Book, many of the guests who stayed in the home heard about it through word of mouth.<br /> <br /> <b><a href=\"https://catalog.archives.gov/id/118996580\">Link to the Harriet M. Cornwell Tourist Home File</a></b>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "0",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "Private",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Columbia, South Carolina  ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Social History, Ethnic Heritage/Black ",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 07001083",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "2A1286CF-3087-4224-B87A-E75328C42A7B",
      "url": "https://www.nps.gov/places/backyard-boulders-return-route.htm",
      "title": "Backyard Boulders Return Route",
      "listingDescription": "",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/60609C9E-FE3A-2C2C-025F35BF33AB5EF9.jpg",
          "credit": "",
          "altText": "Granite formation in an open landscape with sage brush and juniper trees.",
          "title": "Trail Past Tiny Town Formation",
          "description": "",
          "caption": "",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/60609C9E-FE3A-2C2C-025F35BF33AB5EF9.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/60609C9E-FE3A-2C2C-025F35BF33AB5EF9.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "ID",
          "parkCode": "ciro",
          "designation": "National Reserve",
          "fullName": "City Of Rocks National Reserve",
          "url": "https://www.nps.gov/ciro/index.htm",
          "name": "City Of Rocks"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "trail"
      ],
      "latitude": "42.126665",
      "longitude": "-113.670529",
      "latLong": "42.126665,-113.670529",
      "bodyText": "<p>The trail returns alongside Stines Creek, Kid Rock and the Stines Creek Picnic Area. For other family friendly hikes, rangers suggest the trails to the Almo Creek Wetland and Eagle Rock Grove. For the adventurous, take the five-mile, three-hour Castle Rock Trail. </p>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "1",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [
        "Scenic View/Photo Spot"
      ],
      "managedByOrg": "Idaho Department of Parks and Recreation",
      "quickFacts": [],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "27010419-D12C-4FF1-89E2-6DACEA7236E9",
      "url": "https://www.nps.gov/places/boundary-monument-9.htm",
      "title": "Trailside Boundary Monument",
      "listingDescription": "This historic US-Mexico boundary monument is part of the Chamizal National Memorial collections. It has been moved from its original location but stands near a remnant of the same fence where it was installed to mark the international boundary.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/C2EE063A-9235-5151-DFDE17DB02B7DF42.jpg",
          "credit": "NPS",
          "altText": "Silver colored metal obelisk bearing plaques with text, bolted to ground beside trail",
          "title": "Trailside Boundary Monument",
          "description": "",
          "caption": "This historic international boundary monument is located along the walking trail around the park.",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/C2EE063A-9235-5151-DFDE17DB02B7DF42.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/C2EE063A-9235-5151-DFDE17DB02B7DF42.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "TX",
          "parkCode": "cham",
          "designation": "National Memorial",
          "fullName": "Chamizal National Memorial",
          "url": "https://www.nps.gov/cham/index.htm",
          "name": "Chamizal"
        },
        {
          "states": "NM,TX",
          "parkCode": "elca",
          "designation": "National Historic Trail",
          "fullName": "El Camino Real de Tierra Adentro National Historic Trail",
          "url": "https://www.nps.gov/elca/index.htm",
          "name": "El Camino Real de Tierra Adentro"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "historic object",
        "boundary",
        "monument",
        "mexico",
        "Spanish",
        "border",
        "Obelisk"
      ],
      "latitude": "31.768606",
      "longitude": "-106.456064",
      "latLong": "31.768606,-106.456064",
      "bodyText": "<p>This historic international boundary monument was one of nineteen installed around Cordova Island between 1907 and 1935. It was originally designated as monument number nine and located further east along the fence to identify the international boundary. After removal, it was stored at the LBJ Presidential Library and later given to Chamizal National Memorial.</p> <h2>What does it say?</h2> <p>The boundary monument has two plaques on each side, with text in Spanish facing toward historic Cordova Island (where the park is located) and English facing the opposite direction. </p> <blockquote> <p>Boundary of the United States. Treaty of 1848. Re-established by treaties of 1884-1889. The destruction or displacement of this monument is a misdemeanor punishable by the United States or Mexico.</p> </blockquote> <p>In addition to the different languages, there is one other difference between each side of the boundary monument. Can you spot it?</p>",
      "audioDescription": "A silver colored obelisk stands on an even gravel surface a couple of feet from the walking trail. Caution, there is a drop-off just a few feet beyond the obelisk-shaped monument. A few feet past the monument is a line of cement fence posts, then a drainage ditch, and a city street a few yards further. The side of the obelisk facing the street (north) has two inset plaques with raised lettering in English. On the side facing the park (south), there are similar plaques with the same message in Spanish.",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Benches/Seating",
        "Cellular Signal",
        "Historical/Interpretive Information/Exhibits",
        "Wheelchair Accessible"
      ],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Along walking trail in the northwest corner of Chamizal National Memorial grounds",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Historic object",
          "name": "Significance"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "9AB1D15B-A7E7-4177-9910-569CE434EEFC",
      "url": "https://www.nps.gov/places/chama-spmdtu-lodge-hall.htm",
      "title": "Chama (SPMDTU) Lodge Hall",
      "listingDescription": "Listed in the National Register of Historic Places in 2018, The Chama Sociedad Protección Mutua de Trabajadores Unidos (SPMDTU) lodge hall is locally significant as the lodge hall of the United Workers' Mutual Protection Society‎ (SPMDTU) group since its construction ca. 1920.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/17541A30-DD57-042B-767E3BF7D71CA178.jpg",
          "credit": "Photograph by Thomas H. Simmons, courtesy of Colorado State Historic Preservation Office",
          "altText": "single story rectangular building with one door and two windows in a plain landscape",
          "title": "Chama (SPMDTU) Lodge Hall",
          "description": "",
          "caption": "Chama (SPMDTU) Lodge Hall",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/17541A30-DD57-042B-767E3BF7D71CA178.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/17541A30-DD57-042B-767E3BF7D71CA178.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "Chama",
        "Colorado",
        "SHPO",
        "hispanic heritage",
        "Latinx",
        "Latino culture",
        "cultural resources",
        "historic preservation",
        "community engagement",
        "architecture",
        "20th century history",
        "lodge hall",
        "fraternity"
      ],
      "latitude": "37.16170120239258",
      "longitude": "-105.38079833984375",
      "latLong": "37.16170120239258,-105.38079833984375",
      "bodyText": "Listed in the National Register of Historic Places in 2018, The Chama Sociedad Protección Mutua de Trabajadores Unidos (SPMDTU) lodge hall in Chama, Colorado, is locally significant as the lodge hall of the United Workers' Mutual Protection Society‎ (SPMDTU) group since its construction ca. 1920. Founded in 1900, the SPMDTU served the fraternal and social needs of its Hispano membership. SPMDTU arose at a time when ethnic mutual aid societies were springing up across the nation. In the early 20th century, Hispanos often formed mutual aid societies such as the SPMDTU to combat prejudice and exploitation: The primary function of these organizations was to build solidarity within the Mexican and Spanish American communities, to educate their members about the laws and institutions of the United States, to welcome new arrivals to the communities, and to plead cases of injustice before the appropriate authorities. Reacting to discrimination against Hispanos in labor, agriculture, politics, and land and water rights, the preamble to the SPMDTU’s 1911 constitution committed the organization to protect each other against the injustices. Members of the organization viewed one another as hermanos (brothers) and pledged to aid one another in times of need. The SPMDTU’s original charter limited membership to Hispano males between the ages of eighteen and fifty-five. The group played an important social role in the Colorado community.",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "http://www.spmdtu.org",
      "isOpenToPublic": "0",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "S.P.M.D.T.U",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Chama, Colorado ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Ethnic Heritage/Hispanic, Architecture, Social History, Archaeology/Historic Non-Aboriginal  ",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 100003273",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "D8C0C65F-D010-4033-8945-73C9DAABB73B",
      "url": "https://www.nps.gov/places/icy-bay.htm",
      "title": "Icy Bay",
      "listingDescription": "Icy Bay is along the coast in Wrangell-St Elias National Park and Preserve, part of the 155 miles of coastline in the park. The bay was formed in the last 100 years by the rapid retreat of the Guyot, Yahtse, and Tyndall Glaciers.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/2BF30620-C675-96D5-B28777E0A6F55BD3.jpg",
          "credit": "NPS/Jacob W. Frank",
          "altText": "Icy Bay, Tyndall Glacier, and Mount St. Elias",
          "title": "Icy Bay Tyndall Glacier Mount St. Elias",
          "description": "",
          "caption": "Icy Bay, Tyndall Glacier, and Mount St. Elias",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/2BF30620-C675-96D5-B28777E0A6F55BD3.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/2BF30620-C675-96D5-B28777E0A6F55BD3.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "AK",
          "parkCode": "wrst",
          "designation": "National Park & Preserve",
          "fullName": "Wrangell - St Elias National Park & Preserve",
          "url": "https://www.nps.gov/wrst/index.htm",
          "name": "Wrangell - St Elias"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "Icy Bay",
        "wrangell st elias national park and preserve",
        "coast",
        "place",
        "things to do"
      ],
      "latitude": "59.9900016784668",
      "longitude": "-141.39027404785156",
      "latLong": "59.9900016784668,-141.39027404785156",
      "bodyText": "<p>Since 1900, several huge tidewater glaciers have retreated to form Icy Bay on the coast of Wrangell-St. Elias National Park and Preserve. The bay was formed by the rapid retreat of the Guyot, Yahtse, and Tyndall Glaciers. The protected, blue waters surrounded by spectacular glacial scenery and an abundance of wildlife are ideal for sea kayaking.</p> <p>Most kayakers access Icy Bay by chartering a small bush plane to drop them off at Kageet Point on the eastern edge of Icy Bay or Pt. Riou, located on Chugach Alaska Native Corporation land southeast of Icy Bay. Before flying into Pt. Riou, visitors should request permission by writing Chugach Alaska Corporation, 3800 Centerpoint Drive, Suite 1200, Anchorage, Alaska 99503.</p> <p>Access to Icy Bay is restricted to small bush planes only, so many parties use collapsible kayaks. There are air taxis in Yakutat who are approved to operate in the park, which you can find by visiting <a href=\"https://www.nps.gov/locations/alaska/services-wrangell-st-elias.htm\">kayaking services</a>. These air taxis fly planes that are capable of landing on the bush strip at Kageet Point, which is the most common point of access for Icy Bay kayakers. It's a raised beach strip, and makes for a lovely initial camping spot while you set up your gear. There are many <a href=\"https://www.nps.gov/wrst/planyourvisit/be-bear-aware.htm\">bears</a> throughout the area, but those using Icy Bay before you have been diligent in practicing proper food storage techniques and there have been no adverse human-bear interactions in recent years. Exercise proper caution as you would in bear country throughout Alaska.</p> <p>There are lodges in and around <a href=\"https://www.nps.gov/wrst/planyourvisit/yakutat-and-coast.htm\">Yakutat</a> that offer lodging and Alaska cuisine as well as guided kayaking, hiking, beach combing, wildlife photography, and fly fishing. There are many beach camping opportunities throughout the bay, but there are no officially designated camp sites. We ask that you pick areas that seem suitable to your needs, spread your use away from areas that show signs of use, and practice <a href=\"https://www.nps.gov/wrst/getinvolved/supportyourpark/leavenotrace.htm\">leave no trace</a> of your camping when you depart. \"Pack it in, pack it out!\"<br /> <br /> <strong>Latitude: </strong>59.9900016784668 <strong>Longitude: </strong>-141.39027404785156</p>   <figure><img alt=\"Icy Bay and Dwarf Fireweed\" src=\"https://www.nps.gov/wrst/planyourvisit/images/Copy_of_Icy_Bay.jpg?maxwidth=650&autorotate=false\" title=\"Icy Bay and Dwarf Fireweed\" /></figure> <p> </p>",
      "audioDescription": "Icy Bay is along the coast in Wrangell-St Elias National Park and Preserve, part of the 155 miles of coastline in the park. The bay was formed in the last 100 years by the rapid retreat of the Guyot, Yahtse, and Tyndall Glaciers.",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "https://www.nps.gov/wrst/planyourvisit/yakutat-and-coast.htm",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Beach/Water Access",
        "Canoe/Kayak/Small Boat Launch",
        "Scenic View/Photo Spot",
        "Sea Plane Launch"
      ],
      "managedByOrg": "Wrangell-St Elias National Park and Preserve",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Coast near Yakutat",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Recreation",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "National Park and Preserve",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "09DDCA93-B4E9-4BF9-A895-7FF920449D51",
      "url": "https://www.nps.gov/places/sierra-bonita-ranch.htm",
      "title": "Sierra Bonita Ranch",
      "listingDescription": "New England native Colonel Henry Clay Hooker founded the first permanent cattle ranch in the Arizona territory in 1872 on the ruins of an earlier Spanish colonial estate. Hooker’s historic Sierra Bonita Ranch is located in spring-fed Sulphur Valley between the Galiuro and Pinaleño Mountains, which are part of the Coronado National Forest.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/4D5167E9-EC2A-2FFB-2787CEA5A6726E53.jpg",
          "credit": "Public domain",
          "altText": "Sierra Bonita Ranch",
          "title": "Sierra Bonita Ranch",
          "description": "",
          "caption": "Sierra Bonita Ranch",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/4D5167E9-EC2A-2FFB-2787CEA5A6726E53.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/4D5167E9-EC2A-2FFB-2787CEA5A6726E53.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [],
      "tags": [
        "Arizona",
        "Arizona History",
        "ranch",
        "Ranching",
        "cattle ranch",
        "labor",
        "Labor History",
        "National Register of Historic Places",
        "National Historic Landmark",
        "Discover our Shared Heritage Travel Itineraries",
        "Latino American History",
        "latino american heritage",
        "American Latino Heritage",
        "hispanic american history",
        "Southwest",
        "American Southwest"
      ],
      "latitude": "",
      "longitude": "",
      "latLong": "",
      "bodyText": "<p>After the tumultuous middle decades of the 19th century when the United States fought the Mexican-American and Civil wars, Americans found new challenges and sought new opportunities in the western territories. New England native Colonel Henry Clay Hooker founded the first permanent cattle ranch in the Arizona territory in 1872 on the ruins of an earlier Spanish colonial estate. Hooker’s historic Sierra Bonita Ranch is located in spring-fed Sulphur Valley between the Galiuro and Pinaleño Mountains, which are part of the Coronado National Forest. A National Historic Landmark, the Sierra Bonita Ranch continues to support cattle ranching, and Hooker’s descendants still occupy their ancestor’s adobe house.</p> <p>Arizona became a U.S. possession after the Mexican-American War in 1848, but civilian American immigration to the new territory was slow at first. During the Spanish Colonial and Mexican Republic eras, Arizona’s Spanish and Mexican settlers were unable to suppress the region’s powerful American Indian nations. After the Civil War, the United States ordered soldiers to occupy Arizona and New Mexico in order to colonize the Southwest, where they fought a series of American-Indian Wars that lasted into the 20th century. The military presence in the western territories provided American ranchers and mine prospectors security to settle the region. The American soldiers also created a demand for resources. In the late 19th century, cattle rancher Henry Hooker (1828-1907) capitalized on these violent conflicts and the growing Arizona economy by founding Sierra Bonita Ranch, the first American cattle ranch in Arizona.</p> <p>Colonel Hooker, a descendent of Rev. Thomas Hooker who founded the Connecticut colony, moved west as a young man in the 1840s. After working for the Indian Department in Kansas and at a mine in California, Hooker began trading livestock when he herded 500 turkeys between California and Nevada. In 1867, he received a contract with the United States government that made him the leading beef supplier to the American troops and government administrators in the Arizona territory. As he drove his cattle through the Sulphur Valley that year, the rich land so impressed him that he decided to settle there, and he founded the Sierra Bonita Ranch in 1872. During Hooker’s reign, the Sierra Bonita Ranch peaked at 250,000 acres and held up to 30,000 head of cattle. The ranch became famous for Hooker’s hospitality and his organized ranching techniques. Unlike other ranchers who let their herds run free with little oversight, Hooker fenced-off ranges to control breeding, kept a separate herd of milk cows, and provided medical care for sick or injured cattle. He carefully managed his herds to maximize profit and quality.</p> <p>The historic Sierra Bonita Ranch headquarters is located at the site of an 18th century Spanish estate that Apache Indians destroyed in the early 1800s. Not much is known about this early settlement and it had been long-abandoned when Hooker arrived in Sulphur Valley. The ranch is at an elevation of 4,000 feet and the weather is relatively mild, compared to the extremes in the nearby mountains and the low valleys. Hooker named his ranch “Sierra Bonita” after the beautiful wildflowers that cover the Pinaleño Mountains northeast of the ranch. In the 19th century, Apache Indians used a trail that cut through the valley near the ranch compound to travel between the United States and Mexico, but Hooker worked with the Apache to ensure they rarely troubled his ranch. He designed and built his main ranch house to be a residence for his family as well as a fortress to protect the Hookers and the ranch laborers from local gangs.</p> <p>The National Historic Landmark is 320 acres at Sierra Bonita Ranch that contain the historic ranch buildings, which are the main house, bunkhouse, adobe corrals, and barns. The main house is in the Spanish Colonial style. Made of adobe (straw and clay) bricks, the house is a three-sided U-shaped building that wraps around a central patio enclosed by a wall. A well and root cellar that was in the patio area was later filled and the patio planted with grass. The exterior walls are made of two rows of adobe bricks, 16 feet high and 20 inches thick. Initially, the house had no doors or windows on its exterior walls with access only from the patio, but the Hooker family added exterior openings after the threat of marauders and the Apache subsided. On the opposite side of the patio wall is a courtyard surrounded by a stable, storerooms, and workroom.<br />  </p> <p>Other historic buildings beyond the main house include the original barn, built mostly of wood, decorated with the words “Sierra Bonita Ranch 1872,” which the family added in 1972 in honor of the ranch’s centennial. North of the main house is an adobe bunkhouse with a tin roof and a large adobe corral for storing hay. Other historic corrals at the ranch are made of adobe and wooden planks.</p> <p>Sierra Bonita Ranch was the first permanent American cattle ranch in Arizona and, still operational, is one of the oldest ranches in the United States. Descendents of the Hooker family reside in the historic adobe house, the site of an 18th century Spanish colonial settlement, and operate a 39,000-acre ranch at Bonita for grazing cattle and growing alfalfa. In popular culture, Hooker is perhaps best known for his role in the Wyatt Earp saga. In March 1882, Hooker allowed Wyatt Earp and his posse to rest at the Sierra Bonita ranch house during their escape from the Arizona authorities, and even agreed to speak to the governor on their behalf. Cochise County sheriff Johnny Behan stopped at the ranch during his hunt for Earp, but Hooker refused to help him. Notably, Academy Award-winning actor Charlton Heston played the character of Hooker in the movie <em>Tombstone</em>.<br /> <br /> Sierra Bonita Ranch, a National Historic Landmark, is located on W. Ash Creek Rd. in the Sulphur Valley approximately 27 miles north of Willcox, AZ.</p>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "0",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Sulphur Valley, AZ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "It was the first permanent American cattle ranch in Arizona. ",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "National Historic Landmark ",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "5546E075-85AC-4635-AFAF-4F9FA3029A82",
      "url": "https://www.nps.gov/places/san-bernardino-ranch.htm",
      "title": "San Bernardino Ranch",
      "listingDescription": "The San Bernardino Ranch is the site of two historic cattle ranches in southern Arizona’s San Bernardino Valley, a region that did not see permanent European settlement until the late 19th century.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/2ACA7401-C6CA-F871-4E489FBDE32CF699.jpg",
          "credit": "JERRYE &, ROY KLOTZ, CC BY-SA 3.0, https://commons.wikimedia.org/w/index.php?curid=24453279",
          "altText": "San Bernardino Ranch",
          "title": "San Bernardino Ranch",
          "description": "",
          "caption": "San Bernardino Ranch porch and outbuildings",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/2ACA7401-C6CA-F871-4E489FBDE32CF699.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/2ACA7401-C6CA-F871-4E489FBDE32CF699.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [],
      "tags": [
        "Arizona",
        "Arizona History",
        "cattle ranch",
        "cattle ranching",
        "Labor History",
        "american latino",
        "American Latino Heritage",
        "Latino History",
        "Discover our Shared Heritage Travel Itineraries",
        "Latino American History",
        "Spanish Colonial Era",
        "ranchers",
        "ranch"
      ],
      "latitude": "",
      "longitude": "",
      "latLong": "",
      "bodyText": "<p>The San Bernardino Ranch is the site of two historic cattle ranches in southern Arizona’s San Bernardino Valley, a region that did not see permanent European settlement until the late 19th century. Apache Indian raids throughout the region prevented the Spanish from building a garrison there in the 1770s and forced a Mexican rancher to abandon his land in the 1830s, but in the 1880s, an American rancher and “wild west” sheriff – John H. Slaughter – settled San Bernardino with his family and founded a successful cattle ranch. At their borderlands ranch, the prominent Slaughter family experienced the end of the Apache era, New Mexico statehood in 1912, and the tumultuous Mexican Revolution. The San Bernardino Ranch today is a National Historic Landmark district located about 15 miles east of Douglas, Arizona, near the U.S.-Mexican border.</p> <p> </p> <p>Mexico secularized the Spanish colonial mission districts after it won its independence from Spain in 1821 and granted large tracts of land to men loyal to the new Republic. In the San Bernardino Valley of southern Arizona, the Mexican government sold Lieutenant Ignacio Pérez over 73,000 acres that included valuable, water-rich lands in present-day Arizona and Sonora, Mexico. The son of a prominent Sonora mine owner, Pérez was a soldier and a veteran of the Mexican War for Independence. He started at the San Bernardino Ranch with 4,000 head of cattle, purchased from Mission San José de Tumacácori. Though it was never completed, Pérez’s payment for the cattle was crucial in funding construction of the San José mission church. Pérez raised cattle at San Bernardino for over a decade, until Apache raids on his ranch forced him to abandon the operation in the mid-1830s.<br />  </p> <p>The land was unoccupied for about 50 years, with the ranch land split between the United States and Mexico according to the terms of the treaties that followed the Mexican-American War. A Texan native and Cochise County, Arizona sheriff, John Slaughter purchased a 99-year lease on 65,000 acres of Pérez’s original grant in 1884. Six years later, a U.S. claims court ruled that only 2,300 acres north of the Arizona-Mexico border belonged to Slaughter, but he eventually controlled nearly 100,000 acres of American and Mexican land around his ranch by leasing public land and purchasing private homesteads. In addition to raising, buying, and selling cattle, Slaughter oversaw the cultivation of over 500 acres with fruits and vegetables. The ranch workers included Hispano, Mexican, Indian, and Chinese American tenants and laborers. During its peak years, about 150 people lived and worked at the San Bernardino Ranch.</p> <p>The Mexican Revolution upset the peace at San Bernardino Ranch in the 1910s and ‘20s, and General Pancho Villa, one of the revolutionary leaders, led raids on American and Mexican settlements near the border between 1915 and 1916. During those years, Villa’s northern army entered the San Bernardino Valley and took supplies from the Slaughter ranch on its Mexican side. The American side of the ranch never came under attack; the U.S. cavalry kept a garrison at Douglas, Arizona, and held a small outpost at the San Bernardino Ranch to defend American lands. Abandoned in 1933, the cavalry camp was located on a hilltop across from the House Pond. Though the ranch survived the threat, the revolution nearly reached it when the opposing Mexican sides met in 1915 at the battle of Agua Prieta, Sonora, right across the border from Douglas.<br />  </p> <p>The historic Slaughter ranch compound today is composed of late 19th century buildings, built after the 1887 Sonora Earthquake destroyed earlier infrastructure. Historic buildings at the compound include the family ranch house, ice house, wash house, kitchen, water tank, car shed, corrals, and granary. The ranch house is of adobe, a Spanish-Mexican technique that uses mud brick and plaster, and has wooden floors, stone fireplaces, and stone buttress. Other buildings are of stone. Formed by natural springs dammed by Slaughter for irrigation, the large House Pond creates a green oasis for the ranch house compound in an otherwise arid environment. The site of the ruins of the failed 18th century Spanish garrison is unknown, but Ignacio Pérez likely built his ranch hacienda on the garrison. In the 1820s, the Pérez ranch headquarters took up two acres that included an hacienda with a courtyard and adobe wall. South of the border, the Pérez hacienda today appears as adobe mounds beneath desert sand and brush.</p> <p>Cattle ranching continued for nearly 60 years at San Bernardino after the Slaughters left the property in 1922. After a succession of owners, the ranch house compound became a museum in 1982 when the Johnson Historical Museum of the Southwest purchased the property. The ranch museum, also called the Slaughter Ranch Museum, keeps the adobe ranch house decorated and furnished as it could have been during the Slaughter era. The museum provides visitors with a chance to learn about American ranch life in the southwest inside the ranch house as well as with an outdoor recreational area by the pond, where there are trees for shade, picnic tables, and charcoal grills. Near the historic Slaughter ranch district, over 2,300 acres of the original Mexican land grant are now part of the San Bernardino National Wildlife Refuge, a unit of the U.S. Fish and Wildlife Service, that offers seasonal hunting, hiking, and bird-watching.<br /> <br /> San Bernardino Ranch, a National Historic Landmark, and Johnson Historical Museum of the Southwest are located at 6153 Geronimo Trail in Douglas, AZ. </p>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": " Douglas, AZ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": " The site of two historic cattle ranches in southern Arizona’s San Bernardino Valley.",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "National Historic Landmark",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "BE182F9A-E4B6-4259-890A-80A03263A62C",
      "url": "https://www.nps.gov/places/san-xavier-del-bac-mission.htm",
      "title": "San Xavier del Bac Mission",
      "listingDescription": "As Spanish colonists moved northward from Mexico into present day Arizona claiming more land for New Spain, Jesuits founded a chain of missions along the Sonoran Mountain range. The San Xavier del Bac Mission, a National Historic Landmark, was founded in 1700 by Father Eusebio Kino, a Jesuit explorer who worked to spread Christianity in New Spain.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/2BAA0D4F-CB32-695C-ABC05CC507837688.jpg",
          "credit": "Photo by Keyany, CC BY-SA 4.0, https://commons.wikimedia.org/w/index.php?curid=82685371",
          "altText": "San Xavier del Bac Mission",
          "title": "San Xavier del Bac Mission",
          "description": "",
          "caption": "San Xavier del Bac Mission",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/2BAA0D4F-CB32-695C-ABC05CC507837688.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/2BAA0D4F-CB32-695C-ABC05CC507837688.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [],
      "tags": [
        "Arizona",
        "Arizona History",
        "spanish mission",
        "Spanish Mission Church",
        "mission",
        "Discover our Shared Heritage Travel Itineraries",
        "latino american heritage",
        "Latino American History",
        "American Latino Heritage",
        "hispanic american history"
      ],
      "latitude": "",
      "longitude": "",
      "latLong": "",
      "bodyText": "<p>As Spanish colonists moved northward from Mexico into present day Arizona claiming more land for New Spain, Jesuits founded a chain of missions along the Sonoran Mountain range. The San Xavier del Bac Mission, a National Historic Landmark, was founded in 1700 by Father Eusebio Kino, a Jesuit explorer who worked to spread Christianity in New Spain. Completed by the Franciscans in 1797, the historic white stucco church stands on the site Father Kino chose. Often called the “white dove of the desert,” the mission is located in the San Xavier Reservation, part of the Tohono O’odham nation, southwest of Tucson in Pima County, Arizona.</p> <p>During the 17th and 18th centuries, the Catholic missions were an integral part of Spanish colonization. Missions, usually run by Jesuit or Franciscan friars, created European settlements that allowed colonization to expand the boundaries of Spanish culture and influence. The missions intended to Christianize and Hispanicize Native Americans. At San Xavier del Bac, Jesuits first introduced the Tohono O'odham, a Piman-speaking group, to domesticated horses and cattle. The Spanish also brought European crops, like wheat. Missionaries transformed the lives of semi-nomadic Native Americans with animal husbandry and permanent, rather than seasonal, settlement. The settlement of San Xavier del Bac near the Santa Cruz River was a Tohono O'odham town called Wa:k, a Piman word for water. The mission’s name reflects the mixing of Spanish Catholic and O'odham desert cultures.</p> <p>The mission’s founder, Father Eusebio Kino, was a leader of the mission system in New Spain. Born in Italy and educated in Germany, Father Kino was an explorer and a cartographer as well as a Jesuit missionary. He entered the Jesuit order at Freiburg, Germany, and soon chose a missionary life. He arrived in Mexico in 1681 and worked to spread Catholicism, by way of Spanish colonization, throughout the region. Prior to his death in 1711, Father Kino hoped to take up residency at San Xavier del Bac Mission. At that time, he was the resident priest at Mission Dolores in Magdalena, Sonora. He was still waiting for his replacement to arrive when he passed away. For his work in bringing European culture to southern Arizona, his statue sits in the U.S. Capitol’s National Statuary Hall. Pilgrims still travel each year to Mission Dolores in Sonora, Mexico to celebrate the feast of Father Kino’s patron saint, St. Francis Xavier, and to honor Kino’s contributions to O’odham life and culture.</p> <p>The mission church that still stands at San Xavier del Bac was completed around the time that the Spanish Empire in North America waned. Construction began in 1783 under the residency of Father Juan Bautista Velderrain, a Franciscan. A loan of 7,000 pesos provided the funds to build the mission. In 1821, Mexico became a Republic after 11 years of revolution, and the new government demanded allegiance from the Franciscan priests. In 1828, San Xavier del Bac’s resident priest, Father Rafael Diaz, refused to align himself with what he believed was an anticlerical regime and left his church. Father Diaz was the last priest to reside at San Xavier del Bac for 36 years.</p> <p>The middle decades of the 19th century were an unstable period for San Xavier del Bac. In 1853, the Gadsden Purchase land treaty between the United States and New Mexico made the mission a U.S. possession. In 1859, the Catholic Church placed the church under the jurisdiction of the Santa Fe diocese. The diocese, under Bishop Lamy, repaired the church’s exposed adobe brick, and in 1864, Jesuit Father Carolus Evasius Messea resided there for eight months. During Father Messea’s time at San Xavier del Bac, he founded the first public school in Arizona, but the local Pima community lacked interest in the church and limited funding forced the parish to close. In 1874, the U.S. government established the San Xavier Reservation.</p> <p>At the beginning of the 20th century, Bishop Henry Granjon ordered renovations and new construction on the church and oversaw repairs to the church façade and mortuary wall, which were damaged by an earthquake in 1887. Granjon had the entire church replastered and repainted. He also built a wall along the front of the convent and placed an arch at its east end. Grotto Hill, three hundred feet east of the church, is a small hillock topped by a white cross. On the north side of the hill is a replica of the Grotto of Lourdes. Bishop Granjon oversaw the construction of this shrine to the Virgin Mary in 1908.</p> <p>The church received its first priest since Father Messea in 1913, a Franciscan and native of Tucson named Father Ferdinand Oritz. Since the arrival of Father Oritz, California Franciscans have run the church and served the San Xavier Reservation. In 1947, they founded a school for local Pima children. In 1949, they installed new floors within the church, repaired the roof and walls, and improved living conditions within the convent.</p> <p>Unlike many other historic Spanish missions from the era, the architecture of the current church at San Xavier del Bac Mission is entirely European. It has no Piman influence on its Baroque style, a mix of Byzantine and Moorish architecture, aside from the desert materials and aspects of the interior imagery. The main building is in the shape of a Latin cross. Two octagonal towers topped with belfries stand at the front of the building. One large dome covers the transept crossing, and smaller domes flank it to the north and south. The mission property includes the main church, mortuary chapel, dormitory, patio, garden, and convent.</p> <p>Built by O’odham laborers, the main building is composed of adobe bricks set in lime mortar. The exterior walls are painted white stucco. The interior is decorated with intricately painted and carved religious imagery, which covers the walls and vaulted ceilings. Wooden statues of Saint Xavier and the Virgin are set into a molded background behind the altar, and throughout the church there are carved wooden statues of Native Americans and other saints. Frescoes depicting the lives of Catholic saints decorate the choir loft and main chamber.</p> <p>The beautiful Spanish colonial church at San Xavier del Bac endures. The Secretary of the Interior designated the mission a National Historic Landmark in 1960. The church continues to serve the residents of the San Xavier Reservation. The church is open to visitors daily, except during special services, and the public is welcome to join the San Xavier community for regular masses.<br /> <br /> San Xavier del Bac Mission, a National Historic Landmark, is located at 1950 W. San Xavier Rd., Tucson, AZ. </p>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "San Xavier Rd., Tucson, AZ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Mission San Xavier del Bac is a historic Spanish Catholic mission.",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "National Historic Landmark ",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "EBC6F5D2-8EF0-46DD-BB4D-E8AEF45601B7",
      "url": "https://www.nps.gov/places/manse-hotel-and-annex.htm",
      "title": "Manse Hotel and Annex",
      "listingDescription": "Listed in the National Register of Historic Places in 2019, the Manse Hotel and Annex is significant for African American social history in Cincinnati, Ohio. Due to segregation in public accommodations, the Manse Hotel and Annex became a destination for African Americans visiting Cincinnati.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/864A1E42-C034-D8AE-CD4B32D7C152FA63.jpg",
          "credit": "Photograph by Rory Krupp, courtesy of Ohio State Historic Preservation Office",
          "altText": "geometrically shaped brick building with satellite dishes attached to the street level entrance",
          "title": "Manse Hotel and Annex",
          "description": "",
          "caption": "Manse Hotel and Annex",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/864A1E42-C034-D8AE-CD4B32D7C152FA63.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/864A1E42-C034-D8AE-CD4B32D7C152FA63.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "Cincinnati",
        "Ohio SHPO",
        "historic preservation",
        "Social History",
        "ethnic heritage",
        "black history",
        "African American History",
        "Green Book Site",
        "Hotel",
        "hospitality",
        "Civil Rights Movement",
        "Greenbook",
        "Greenbook property"
      ],
      "latitude": "39.131465",
      "longitude": "-84.4866977",
      "latLong": "39.131465,-84.4866977",
      "bodyText": "Listed in the National Register of Historic Places in 2019, the Manse Hotel and Annex is significant for African American social history in Cincinnati, Ohio. Due to segregation in public accommodations, the Manse Hotel and Annex became a destination for African Americans visiting Cincinnati. The Manse Hotel and Annex was a central space for Cincinnati's Black community. The hotel was a popular spot for local African Americans to celebrate weddings and other special events for African American clubs, fraternities, and sororities.<br /> <br /> The Manse is also notable for its role in African American civil rights history. The hotel provided a place for national African American groups such as the NAACP, the National Dental Association, the National Bowling Association, the Housewives League, and the National Negro Business League, to gather, celebrate victories, and strategize next steps. The period of significance is from 1931 to 1961. In conjunction with less segregation in Cincinnati, 1961 marks the beginning of the Manse’s decline. The legacy of the Manse Hotel and Annex represents owner Horace Sudduth’s philosophy and methods of overcoming discrimination in Cincinnati. Sudduth established the Manse as an integrated facility to serve not only as a hotel for celebrities and dignitaries but as a gathering spot for leading figures in business and civil rights activism. The Manse Hotel and Annex allowed ordinary African Americans to experience a lifestyle usually reserved for whites through its society functions and events. The Manse Hotel is a testament to its founder’s creativity and business prowess in overcoming prejudice through black enterprise.",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "0",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "Private",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Cincinnati, Ohio",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Ethnic Heritage/Black, Social History ",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 100004232",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "C69F25C1-0905-4937-A5DF-CF25FD1852D0",
      "url": "https://www.nps.gov/places/pecos-mission-church.htm",
      "title": "Pecos Mission Church",
      "listingDescription": "",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/B5386209-91C7-283B-7569C05A6A56FFA6.jpg",
          "credit": "NPS Photo",
          "altText": "Mission, Church, Walls, Adobe, Blue Sky",
          "title": "The Walls of the Fourth Church .",
          "description": "",
          "caption": "The walls of the 1717 Church with the walls of the Convento in the foreground.",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/B5386209-91C7-283B-7569C05A6A56FFA6.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/B5386209-91C7-283B-7569C05A6A56FFA6.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "NM",
          "parkCode": "peco",
          "designation": "National Historical Park",
          "fullName": "Pecos National Historical Park",
          "url": "https://www.nps.gov/peco/index.htm",
          "name": "Pecos"
        }
      ],
      "relatedOrganizations": [],
      "tags": [],
      "latitude": "35.54018020629883",
      "longitude": "-105.6721420288086",
      "latLong": "35.54018020629883,-105.6721420288086",
      "bodyText": "As the Spanish Empire sought to gain control of New Mexico, we can see different agendas at work. The Spanish governors sought wealth, but the Franciscan missionaries sought converts. Between 1617 and 1621, the Franciscan missionary Padre Ortiz oversaw the construction of the first church, located too far from the pueblo to make it successful. By 1625, the Franciscans were allowed to build a new Mission Church just six-hundred feet south of the pueblo. The attached Convento acted as storage, work rooms, and living areas for the missionaries and any Pueblo converts. Construction of the Mission Church and the Convento were supervised by the Franciscans, but Pecos people provided the labor; the Pecos received no pay for their work, raising questions today about the nature of slavery in the Southwest.<br /> <br /> An illegal slave trade promoted by officials of the Spanish Crown, exploitation of Pueblo laborers, poor treatment of Pecos religious leaders and interference in the traditional religion, along with the forced tributes of food and goods led the Pecos people to join nearly thirty other pueblos in a successful revolt against the Spanish Empire in 1680. During the revolt, the Church and the Convento were burned, and the adobe walls were reduced to mounds. The Spanish left New Mexico until DeVargas returned to re-establish the colony in 1693.<br /> <br /> The church that stands today was completed in 1717. This church was built on the rubble of the 1625 church destroyed in the Pueblo of Revolt, and is noticeably smaller. Though the Franciscans did convert many to Christianity, they did not stop traditional religious practices. The religious customs and traditions live on today at Jemez Pueblo and at other extant Pueblos throughout the Rio Grande Valley. At certain times of the year these Pueblos host Feast Days that demonstrate the cultural blending unique to the region. They often include Mass and traditional Pueblo religious dances.",
      "audioDescription": "The remaining walls of a large Mission Church made out of Adobe. The low stone walls of the Convento stand nearby. The Convento was used as storage, work rooms, and living areas for the Franciscan priests.",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Parking - Auto",
        "Picnic Shelter/Pavilion",
        "Picnic Table",
        "Recycling",
        "Restroom",
        "Restroom - Accessible",
        "Toilet - Flush"
      ],
      "managedByOrg": "",
      "quickFacts": [],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "7CA98D28-F537-4C20-8BFC-A3333387ADE2",
      "url": "https://www.nps.gov/places/rossonian-hotel.htm",
      "title": "Rossonian Hotel",
      "listingDescription": "Listed in the National Register of Historic Places in 1995, The Rossonian Hotel was one of the most important jazz clubs between St. Louis and Los Angeles from the late 1930’s to the early 1960’s.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/846F7CB7-0B75-34BE-2C2F78DE156B3D35.jpg",
          "credit": "Photograph by Nancy Lyons, courtesy of Colorado State Historic Preservation Office",
          "altText": "corner entrance façade of a three-story store front building on the corner of an intersection",
          "title": "Rossonian Hotel",
          "description": "",
          "caption": "Rossonian Hotel",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/846F7CB7-0B75-34BE-2C2F78DE156B3D35.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/846F7CB7-0B75-34BE-2C2F78DE156B3D35.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "Denver",
        "Colorado",
        "SHPO",
        "historic preservation",
        "Social History",
        "ethnic heritage",
        "black history",
        "African American History",
        "Green Book Site",
        "Hotel",
        "hospitality",
        "Jazz Club",
        "entertainment",
        "Greenbook",
        "Greenbook property"
      ],
      "latitude": "39.754246",
      "longitude": "-104.978338",
      "latLong": "39.754246,-104.978338",
      "bodyText": "Listed in the National Register of Historic Places in 1995, The Rossonian Hotel was one of the most important jazz clubs between St. Louis and Los Angeles from the late 1930’s to the early 1960’s. Jazz greats such as Duke Ellington, Louis Armstrong, Count Basie, Nat King Cole, George Shearing, and Dinah Washington stayed at the Rossonian Hotel and entertained at the Rossonian Lounge between major engagements in Denver or enroute to other cities. These major African American entertainers were denied lodging in most Denver hotels due to the racial segregation practices of the period. The Rossonian Hotel welcomed the entertainers who not only stayed in the hotel but performed in the main floor Rossonian Lounge. These shows were often staged after the performers finished their scheduled commitments at the same Denver hotels who were unwilling to offer them lodging. The Rossonian did not discriminate and welcomed a mixed clientele of music lovers who enjoyed popular jazz by black and white musicians in the same venue.<br /> <br /> In addition to housing nationally recognized performers, the Rossonian building and site at the intersection of Welton, Washington, and 27th, was locally a physical, social, and commercial center of the Five Points community, the primary Black community of Denver since the 1920’s. Denver’s Five Points neighborhood is one of city’s oldest African American neighborhoods as the 1920’s saw a transition to a Black majority in the Five Points area which has continued to the present.<br /> <br /> Between 1930-1950, a separate Black culture in Five Points coalesced, developing a strong sense of community and cultural identity, a largely self-contained community with services and commercial establishments catering to African Americans as well as other ethnic groups in the area. This culture centered along the neighborhood’s \"Mainstreet\" between 22nd and 29th Streets. As the jazz phenomenon of the late 1930’s spread in popularity across the county, the loose and rhythmic music was alive and bopping in Five Points-and the Rossonian was the place for jazz in Denver.<br /> <br /> <a href=\"https://catalog.archives.gov/id/84129887\">Link to Rossonian Hotel File</a>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "Private",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "2650 Welton St. Denver, Colorado ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Ethnic Heritage/Black, Social History, Entertainment ",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 95001009 ",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "9919D0E9-014A-40CE-ACD8-434E9B5759A4",
      "url": "https://www.nps.gov/places/creekside-towers-california-trail-history.htm",
      "title": "California Trail History",
      "listingDescription": "",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/11FBD199-AE34-E92A-C6A500CEBFF7B9C0.jpg",
          "credit": "",
          "altText": "Spectacular scenic view of mountains and granite formations at dusk.",
          "title": "Circle Creek Basin Scenic View",
          "description": "",
          "caption": "",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/11FBD199-AE34-E92A-C6A500CEBFF7B9C0.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/11FBD199-AE34-E92A-C6A500CEBFF7B9C0.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "ID",
          "parkCode": "ciro",
          "designation": "National Reserve",
          "fullName": "City Of Rocks National Reserve",
          "url": "https://www.nps.gov/ciro/index.htm",
          "name": "City Of Rocks"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "hike",
        "scenic view"
      ],
      "latitude": "42.077124",
      "longitude": "-113.721139",
      "latLong": "42.077124,-113.721139",
      "bodyText": "<p>Look east and view Circle Creek Basin, where emigrants along the historic California Trail (1843-1882) camped, rested livestock, and left their names in axle grease.  <br /> <br /> Be sure to take a short detour on the trail heading east to see some spectacular views.</p>",
      "audioDescription": "Scenic view of a mountain basin with granite formations scattered across the landscape.",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "1",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Scenic View/Photo Spot"
      ],
      "managedByOrg": "",
      "quickFacts": [],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "118B226C-470B-4325-B50C-F8CC3BF8D07E",
      "url": "https://www.nps.gov/places/geological-interpretive-trail.htm",
      "title": "Geological Interpretive Trail - 1 mile",
      "listingDescription": "Have you ever visited City of Rocks and wondered, “How did this happen?” or “Why do the rocks look like this?” The Geological Interpretive Trail is the perfect short hike to: see fascinating geological formations up close examine the difference between the Green Creek Complex and Almo Pluton learn about the geologic history of this landscape",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/51EB15B3-098E-4840-AF55218DC6941487.jpg",
          "credit": "",
          "altText": "Satellite map highlighting this trail, starting from Circle Creek Overlook Parking.",
          "title": "Geological Interpretive Trail",
          "description": "",
          "caption": "",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/51EB15B3-098E-4840-AF55218DC6941487.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/51EB15B3-098E-4840-AF55218DC6941487.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "ID",
          "parkCode": "ciro",
          "designation": "National Reserve",
          "fullName": "City Of Rocks National Reserve",
          "url": "https://www.nps.gov/ciro/index.htm",
          "name": "City Of Rocks"
        }
      ],
      "relatedOrganizations": [],
      "tags": [],
      "latitude": "42.089255",
      "longitude": "-113.686818",
      "latLong": "42.089255,-113.686818",
      "bodyText": "<p>Have you ever visited City of Rocks and wondered, “How did this happen?” or “Why do the rocks look like this?”<br /> The Geological Interpretive Trail is the perfect short hike to:</p> <ul> <li>see fascinating geological formations up close</li> <li>examine the difference between the Green Creek Complex and Almo Pluton</li> <li>learn about the geologic history of this landscape</li> </ul> <p>There are 12 interpretive stations along the trail. Find the <strong>Geological Trail Guide</strong> in the <em>Self-Guided Tours</em> section of the City of Rocks NPS Mobile App or pick up a guide booklet for $5 at our Visitor Center.</p>",
      "audioDescription": "Have you ever visited City of Rocks and wondered, “How did this happen?” or “Why do the rocks look like this?” The Geological Interpretive Trail is the perfect short hike to: see fascinating geological formations up close examine the difference between the Green Creek Complex and Almo Pluton learn about the geologic history of this landscape",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "1",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Audio Description",
        "Information Kiosk/Bulletin Board",
        "Parking - Auto",
        "Scenic View/Photo Spot",
        "Trailhead"
      ],
      "managedByOrg": "",
      "quickFacts": [],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "4B61214C-07DE-4C1B-898D-884AF0F38CC1",
      "url": "https://www.nps.gov/places/mission-cultural-center.htm",
      "title": "Mission Cultural Center",
      "listingDescription": "Listed in the National Register of Historic Places in 2020, the Mission Cultural Center (later Mission Cultural Center for Latino Arts) is a large and diverse neighborhood associated with the history of Latinos and Latino arts in San Francisco. Its origins reflect a confluence of influences associated with Latino/Chicano culture in the city.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/15288614-93EB-8BD1-C9C72193F08CC17F.jpg",
          "credit": "Photograph by Mike Buhler, courtesy of California State Historic Preservation Office",
          "altText": "three-story building with glass windows and a colorful mural on the 2nd and 3rd floors",
          "title": "Mission Cultural Center",
          "description": "",
          "caption": "Mission Cultural Center",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/15288614-93EB-8BD1-C9C72193F08CC17F.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/15288614-93EB-8BD1-C9C72193F08CC17F.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "San Francisco",
        "California",
        "SHPO",
        "hispanic heritage",
        "Latinx",
        "Latino culture",
        "Performing Arts",
        "art",
        "Social History",
        "community center",
        "Cultural Center",
        "art mediums",
        "cultural resources",
        "historic preservation",
        "Hispanic Heritage Month"
      ],
      "latitude": "37.751023",
      "longitude": "-122.418521",
      "latLong": "37.751023,-122.418521",
      "bodyText": "Listed in the National Register of Historic Places in 2020, the Mission Cultural Center (later Mission Cultural Center for Latino Arts) is a large and diverse neighborhood in the east-central portion of San Francisco. The building was constructed in 1947 as a furniture store and converted into the Mission Cultural Center (MCC) in 1977. The property was first identified as a significant Latino institution by California’s 1988 statewide survey published as, Five Views: An Ethnic Historic Site Survey for California. The publication identified the Centro Cultural de la Misión (Mission Cultural Center) as one of the ninety-nine most significant properties associated with Mexican American history in California.<br /> <br /> The Mission Cultural Center’s origins reflect a confluence of influences associated with Latino/Chicano culture in San Francisco. Its creation is intrinsically tied to the ascendancy of the Mission District as the city’s most concentrated Latino enclave during a vital period of political, social, and artistic foment. The Mission Cultural Center focuses on supporting and promoting the full spectrum of Latino arts, including visual and graphic arts, music, theater, dance, writing, poetry, and cultural festivals. The building’s exterior highlights the artistic spectrum through a mural titled, “Spirits of the Arts.” The mural is the building’s most significant exterior character defining feature. Painted in 1982 by Carlos Loarca, Manuel Villamor, and Betsie Miller-Kusz, the mural covers the entire upper Mission Street façade and partially wraps the secondary façade. It features Central American motifs blended with allegorical images of activities that are typical within the MCC, such as dancing and playing drums. The dancers also include skeletons in homage to Día de los Muertos (Day of the Dead). As described by the San Francisco Arts Commission, the mural was inspired by Incan, Mayan, and Aztec symbolism and was intended to celebrate the many arts presented within the Center. Since its founding, Mission Cultural Center has exhibited and supported thousands of artists worldwide and has gained national recognition for its graphics department as being among the most significant Latino portfolios in the country.",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "https://missionculturalcenter.org",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "Mission Cultural Center",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "2868 Mission Street San Francisco, California  ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Ethnic Heritage/Hispanic, Social History, Art, Performing Arts ",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 100005987",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "7E1E8C3C-A615-4E0F-B4F2-397AEE1AABAC",
      "url": "https://www.nps.gov/places/wayside_boundary.htm",
      "title": "Wayside: Defining A Border",
      "listingDescription": "Until October 28, 1967, the land on which Chamizal National Memorial was built belonged to Mexico. The Defining A Border wayside identifies a remnant of the historic boundary along the northern edge of the park.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/B03DD9B2-A879-836E-01672D4583D4A56D.jpg",
          "credit": "NPS",
          "altText": "Interpretive panel showing a fenced property and inset of presidents shaking hands near monument",
          "title": "Defining A Border wayside",
          "description": "",
          "caption": "Interpretive wayside panel located near the boundary monument and fence posts along walking trail",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/B03DD9B2-A879-836E-01672D4583D4A56D.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/B03DD9B2-A879-836E-01672D4583D4A56D.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "TX",
          "parkCode": "cham",
          "designation": "National Memorial",
          "fullName": "Chamizal National Memorial",
          "url": "https://www.nps.gov/cham/index.htm",
          "name": "Chamizal"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "wayside exhibit",
        "wayside",
        "boundary",
        "monument",
        "historic",
        "fence posts"
      ],
      "latitude": "31.768583",
      "longitude": "-106.456029",
      "latLong": "31.768583,-106.456029",
      "bodyText": "<p>An interpretive panel at this wayside highlights the historic boundary marker (relocated) and remaining original fenceposts that once were the dividing line between the United States and Mexico’s Cordova Island. On October 28, 1967, the two countries transferred land as stipulated in the 1963 Chamizal Treaty, dividing Cordova Island and shifting the boundary to the new channel of the Rio Grande. The boundary markers and fence around the former “island” became obsolete since all Mexican land north of the river channel passed to the United States.</p> <h2>Interpretive Panel Text</h2> <p>The \"Defining A Border\" wayside panel presents text in both English and Spanish.</p> <blockquote> <p>If you were standing here prior to the Chamizal Treaty of 1963, you would have been on a Mexican ‘island’ looking into the United States. Referred to as Cordova Island because it was completely surrounded by the United States, this parcel of land was given to the U.S. by Mexico in exchange for land to the west. Cordova Island’s original international boundary was defined using evenly spaced cement fence posts and cast iron markers such as the one before you. This 600-pound marker was one of nineteen that identified the US-Mexico border around Cordova Island.</p> </blockquote> <h3>Primary Photo Caption</h3> <p>The main panel image shows a wire fence running along a row of obelisk-shaped posts. To one side of the fence is a paved street. The other side is covered with trees and shrubs. The image is captioned, “Taken on Paisano Drive in the 1940’s this photo shows Cordova Island and the fence posts that once surrounded it.”</p> <h3>Inset Photo Caption</h3> <p>The interpretive panel has an inset photo of two men shaking hands in front of a shiny obelisk and group of people. It is captioned, “U.S. President Lyndon B. Johnson and Mexican President Gustavo Diaz unveil a commemorative boundary marker at Chamizal in October 1967.”</p>",
      "audioDescription": "This wayside is on a walking trail that runs around the edge of the park. There is a line of cement obelisks, which are historic fence posts, running along the outer edge of this section of the trail and a drainage ditch and city street beyond it. There is an international boundary marker and interpretive panel between the fence line and the trail, with a bench on the opposite side of the trail.",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Benches/Seating",
        "Cellular Signal",
        "Historical/Interpretive Information/Exhibits",
        "Wheelchair Accessible"
      ],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Along walking trail in the northwest corner of Chamizal National Memorial grounds",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Interpretive wayside exhibit",
          "name": "Significance"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "3AD86A5C-9220-4AA8-8219-8BE63726733D",
      "url": "https://www.nps.gov/places/museum-segregation-center-indoor-exhibit.htm",
      "title": "Museum - Segregation Center Indoor Exhibit",
      "listingDescription": "Tulelake-Butte Valley Fairgrounds Museum - Segregation Center Indoor Exhibit",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/BF8304EB-905C-BD30-2BFCD2478C50C781.jpg",
          "credit": "NPS Photo, Danny Ortiz",
          "altText": "Segregation Center Mural",
          "title": "Segregation Center Mural",
          "description": "",
          "caption": "Segregation Center Mural",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/BF8304EB-905C-BD30-2BFCD2478C50C781.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/BF8304EB-905C-BD30-2BFCD2478C50C781.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "CA",
          "parkCode": "tule",
          "designation": "National Monument",
          "fullName": "Tule Lake National Monument",
          "url": "https://www.nps.gov/tule/index.htm",
          "name": "Tule Lake"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "tule",
        "Tulelake",
        "Relocation",
        "Segregation",
        "internment",
        "japanese",
        "WWII",
        "confinement",
        "Newell"
      ],
      "latitude": "41.95038919554059",
      "longitude": "-121.47897393678629",
      "latLong": "41.95038919554059,-121.47897393678629",
      "bodyText": "Tulelake-Butte Valley Fairgrounds Museum - Segregation Center Indoor Exhibit",
      "audioDescription": "Tulelake-Butte Valley Fairgrounds Museum - Segregation Center Indoor Exhibit",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "1",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "",
      "quickFacts": [],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": [
        {
          "title": "Museum Segregation Center Indoor Exhibit",
          "id": "3B745B3D-C03B-46E0-96EE-5CBDB971428C",
          "type": "multimedia/galleries",
          "url": "https://www.nps.gov/media/photo/gallery.htm?pg=6980281&id=3B745B3D-C03B-46E0-96EE-5CBDB971428C"
        }
      ]
    },
    {
      "id": "662797CC-794C-44F3-9E0B-B0BAFC89C4ED",
      "url": "https://www.nps.gov/places/mckeespringpetroglyphs.htm",
      "title": "McKee Spring Petroglyphs",
      "listingDescription": "Fremont petroglyph site along the Island Park Road.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/F749F1DB-FE84-A8ED-980204D4003886E9.jpg",
          "credit": "NPS",
          "altText": "A variety of figures and designs are etched into the face of an orange-brown rock.",
          "title": "McKee Spring Petroglyphs",
          "description": "",
          "caption": "McKee Spring Petroglyphs features panels with a variety of Fremont designs.",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/F749F1DB-FE84-A8ED-980204D4003886E9.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/F749F1DB-FE84-A8ED-980204D4003886E9.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "CO,UT",
          "parkCode": "dino",
          "designation": "National Monument",
          "fullName": "Dinosaur National Monument",
          "url": "https://www.nps.gov/dino/index.htm",
          "name": "Dinosaur"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "petroglyphs",
        "rock art",
        "fremont culture",
        "Fremont",
        "Dinosaur National Monument"
      ],
      "latitude": "40.50843251919134",
      "longitude": "-109.19776504649434",
      "latLong": "40.50843251919134,-109.19776504649434",
      "bodyText": "The McKee Spring Petroglyphs feature some of the finest large human-like Fremont designs in the area, as well as many other figures. Several petroglyph panels can be seen along a 1/4 mile (0.4 km) loop trail. <br /> <br /> The McKee Spring Petroglyphs are approximately 22 miles (35 km) from the Quarry Visitor Center on the Island Park Road. Island Park Road is impassible during wet weather and winter. Check road conditions before attempting to drive to this site.<br /> <br /> <strong>Don't touch!</strong> Petroglyphs and pictographs are fragile, irreplaceable records of the past that many still hold sacred. Touching them can leave skin oils behind, and tracings or rubbings can ruin the designs. Federal law protects all artifacts, including these sites. Do your part to respect and protect the past, and report any vandalism you find.",
      "audioDescription": "From the parking area, a large cliff made of yellowish-brown rock rises several hundred feet to the north. A trail leaves the road and travels through grass and small shrubs towards the cliff. On several places on the cliff, there are a variety of designs that were etched into the rock by Native American people.",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "e7c7168e-6ebf-4936-9753-4a648f415ffb",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Parking - Auto",
        "Trailhead"
      ],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Island Park Road",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Cultural Site",
          "name": "Significance"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "46DBC23A-98AC-46D5-9F98-34A314E26246",
      "url": "https://www.nps.gov/places/sweltershelterpetroglyphs.htm",
      "title": "Swelter Shelter Petroglyphs",
      "listingDescription": "Numerous petroglyph or rock art sites left by the Fremont Culture dot Dinosaur National Monument. Swelter Shelter is the most accessible since it is located approximately one mile from the Quarry Visitor Center.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/595760BB-D518-2BDF-02608BD101398B5F.jpg",
          "credit": "NPS",
          "altText": "A large rock face with a variety of designs etched into the rock.",
          "title": "Swelter Shelter Petroglyph Site",
          "description": "",
          "caption": "Petroglyphs and pictographs left by the Fremont cover rock faces at the Swelter Shelter site.",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/595760BB-D518-2BDF-02608BD101398B5F.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/595760BB-D518-2BDF-02608BD101398B5F.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "CO,UT",
          "parkCode": "dino",
          "designation": "National Monument",
          "fullName": "Dinosaur National Monument",
          "url": "https://www.nps.gov/dino/index.htm",
          "name": "Dinosaur"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "petroglyph",
        "Fremont",
        "pictographs"
      ],
      "latitude": "40.436983454710344",
      "longitude": "-109.29265426937185",
      "latLong": "40.436983454710344,-109.29265426937185",
      "bodyText": "Located approximately 1 mile (1.6 km) from the Quarry Visitor Center, the Swelter Shelter site features a variety of both petroglyphs and pictographs, designed by the Fremont Culture. The site is an easy walk, approximately 200 feet (61 m) from the parking area.<br /> <br /> <strong>Don't touch!</strong> Petroglyphs and pictographs are fragile, irreplaceable records of the past that many still hold sacred. Touching them can leave skin oils behind, and tracings or rubbings can ruin the designs. Federal law protects all artifacts, including these sites. Do your part to respect and protect the past, and report any vandalism you find.<br />  ",
      "audioDescription": "A large cliff looms above the site. On the rock face, a number of designs are etched into the rock. Some resemble humanoid shapes and others look like animals. Some designs have red coloration applied to them.",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "8260a727-4075-4a66-b5af-97fbe60de494",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Historical/Interpretive Information/Exhibits",
        "Information",
        "Parking - Auto",
        "Parking - Bus/RV",
        "Scenic View/Photo Spot",
        "Trailhead"
      ],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Cub Creek Road",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Cultural Site",
          "name": "Significance"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "8E4B6552-25D1-46B0-AD92-5F61619CEC43",
      "url": "https://www.nps.gov/places/window-arch-trail.htm",
      "title": "Window Arch Trail - 250 feet",
      "listingDescription": "This granite formation is one of the highlights of City of Rocks National Reserve.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/1C90C33F-D349-6A4D-D3A4F3AEFF2D4EC4.jpg",
          "credit": "",
          "altText": "Satellite map highlighting the path from campsite 37 to Window Arch.",
          "title": "Window Arch Trail",
          "description": "",
          "caption": "Check out this unique granite formation in City of Rocks National Reserve",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/1C90C33F-D349-6A4D-D3A4F3AEFF2D4EC4.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/1C90C33F-D349-6A4D-D3A4F3AEFF2D4EC4.jpg"
            }
          ]
        }
      ],
      "relatedParks": [
        {
          "states": "ID",
          "parkCode": "ciro",
          "designation": "National Reserve",
          "fullName": "City Of Rocks National Reserve",
          "url": "https://www.nps.gov/ciro/index.htm",
          "name": "City Of Rocks"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "natural arch",
        "geologic feature",
        "scenic view",
        "Family Friendly"
      ],
      "latitude": "42.074647",
      "longitude": "-113.718206",
      "latLong": "42.074647,-113.718206",
      "bodyText": "<p>Located behind campsite 37, this short walk leads to the impressive Window Arch which spans over 20 feet. Windows, bathtubs, and caves sculpted by forces of erosion, are featured here along with spectacular views of the “Inner City”.</p>",
      "audioDescription": "Located behind campsite 37, this short walk leads to the impressive Window Arch which spans over 20 feet. Windows, bathtubs, and caves sculpted by forces of erosion, are featured here along with spectacular views of the “Inner City”.",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "1",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Scenic View/Photo Spot"
      ],
      "managedByOrg": "",
      "quickFacts": [],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "6DD2F4BE-2B7E-498D-9617-6246F5E8CF92",
      "url": "https://www.nps.gov/places/000/a-wildlife-paradise.htm",
      "title": "A Wildlife Paradise",
      "listingDescription": "",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/place/import/50e31cfe-a84f-418d-9509-c95d088b345a_image_350.jpg",
          "credit": "",
          "altText": "Cow elk stand next to snow-dusted boulders on a hill covered in sagebrush",
          "title": "",
          "description": "",
          "caption": "Cow elk near Junction Butte",
          "crops": []
        }
      ],
      "relatedParks": [
        {
          "states": "ID,MT,WY",
          "parkCode": "yell",
          "designation": "National Park",
          "fullName": "Yellowstone National Park",
          "url": "https://www.nps.gov/yell/index.htm",
          "name": "Yellowstone"
        }
      ],
      "relatedOrganizations": [],
      "tags": [
        "Yellowstone National Park",
        "Mammoth Hot Springs Area",
        "Tower Area",
        "wayside exhibit"
      ],
      "latitude": "44.960129",
      "longitude": "-110.567181",
      "latLong": "44.960129,-110.567181",
      "bodyText": "<p>Many of the park’s ungulates spend the winter in Yellowstone’s northern range. The area provides critical winter habitat for elk, bison, deer, and pronghorn.</p> <p>Elevations are lower and the area receives less snow than elsewhere in the park. Often the ridge tops and south-facing hillsides are clear of snow, a result of wind and sun.</p> <h2>Managing Elk Populations</h2> <p>Until the mid-1960s, park managers actively managed the elk and bison of Yellowstone. Elk population limits were determined according to formulas designed to manage livestock. When elk reached those limits, park managers “culled” or killed the animals to reduce the population. Bison were likewise heavily managed.</p> <h2>Modern Management</h2> <p>In 1963, an advisory group made of prominent scientists released a report recommending national parks “maintain biotic associations” within the context of their ecosystem based on scientific research. The recommendations, known as the Leopold Report, established the framework for park management still used today throughout the National Park System. By adopting this management philosophy, Yellowstone went from an unnatural managing of resources to “natural regulation”—today known as Ecological Process Management.</p>",
      "audioDescription": "A Wildlife Paradise<br />263 words<br />There are 2 sections in this description.<br />Section 1 (143 words)<br />You are standing in front of a wayside exhibit entitled \"A Wildlife Paradise.\" Featured on the panel is a large color photo of several large dark bison grazing in a grassy landscape. To the right of the photo on the panel's right side is a 4-ringed flipbook with a similar photo of grazing bison on its cover. This wayside stands alongside the expansive landscape overlooking the Yellowstone River. Text below the wayside title reads:<br /><br />\"Yellowstone's vast northern range is home to an amazing array of mammals. This wildlife community is one of the largest and most diverse of any on Earth!<br /><br />\"While visiting Yellowstone, you may see some of these animals. Remember, they are wild and free to roam--no one knows exactly where they will be.<br /><br />\"View wildlife from your car or by using a powerful lens. Never approach a wild animal.\"<br /><br />Section 2 (102 words)<br /><br />Text below the book, which opens from right to left, reads: \"Turn the pages to learn about some of Yellowstone's wildlife.\" Inside the book are color photos and short descriptions of the following animals: Elk (Cervus elaphus); Mule Deer (Odocoileus hemionus); Coyote (Canis latrans); Red Fox (Vulpes vulpes); Bighorn Sheep (Ovis canadensis); Pronghorn (Antilocapra americana); Grizzly Bear (Ursus arctos); Black Bear (Ursus americanus); Uinta Ground Squirrel (Spermophilus armatus); Yellow-bellied Marmot (Marmota flaviventris); and, on the book's back cover, Bison (Bison bison).<br /><br />A notation in the exhibit's bottom right corner reads: \"This exhibit made possible by a generous grant from The Yellowstone Association.\"<br /><br />END OF MESSAGE",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "1",
      "amenities": [
        "Historical/Interpretive Information/Exhibits",
        "Wheelchair Accessible"
      ],
      "managedByOrg": "",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Mammoth to Tower road",
          "name": "Location"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "E56EA75C-E0E8-400C-8912-99F6E6873DDD",
      "url": "https://www.nps.gov/places/allen-university.htm",
      "title": "Allen University",
      "listingDescription": "Listed in the National Register of Historic Places in 1975, Allen University was among the many private schools and universities for African Americans founded during the Reconstruction Era. Allen University was one of the first private black school founded and operated by Black faculty and scholars in South Carolina.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/879D2B52-F891-0471-811336BC593C1310.jpg",
          "credit": "Photograph courtesy of South Carolina State Historic Preservation Office",
          "altText": "tall symmetrical academic building with a parking lot full of cars",
          "title": "Allen University",
          "description": "",
          "caption": "Allen University",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/879D2B52-F891-0471-811336BC593C1310.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/879D2B52-F891-0471-811336BC593C1310.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "Rochester",
        "Minnesota SHPO",
        "historic preservation",
        "Social History",
        "ethnic heritage",
        "black history",
        "African American History",
        "Green Book Site",
        "Education",
        "HBCU",
        "Historically Black College & University",
        "Greenbook"
      ],
      "latitude": "34.010372",
      "longitude": "-81.019702",
      "latLong": "34.010372,-81.019702",
      "bodyText": "Listed in the National Register of Historic Places in 1975, Allen University was among the many private schools and universities for African Americans founded during the Reconstruction Era. Allen University was one of the first private black school founded and operated by Black faculty and scholars in South Carolina. The university was established shortly after the University of South Carolina barred African American students from attending the school. Allen University was created to help fill the need for black education in South Carolina. Allen University was founded in 1881 and established by the African Methodist Episcopal Church. Named after Richard Allen, Allen University grew out of Payne Institute, established at Cokesbury in 1871 by the Abbeville District of the African Methodist Church. In 1880 the Columbia and South Carolina Annual Conferences of the church merged Payne into Allen University, which was opened in Columbia the following year. Founded primarily to provide an educated clergy for the A.M.E. Church, Allen University also offered law and vocational degrees. Beginning with sixty students and a faculty of six, the school graduated in its first nine years seventy-five students. Allen University was among the few southern colleges for black students that had a law department, which lasted until the early 1900s.<br /> <br /> <b><a href=\"https://catalog.archives.gov/id/118998330\">Link to Allen University File</a></b>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "https://allenuniversity.edu",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "Allen University",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "1530 Harden St. Columbia, South Carolina",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Ethnic Heritage/Black, Education  ",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 75001705",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "8C3FAA5B-CD93-4CA8-80DB-7B0FAB80BC04",
      "url": "https://www.nps.gov/places/avalon-hotel.htm",
      "title": "Avalon Hotel",
      "listingDescription": "Listed in the National Register of Historic Places in 1982, Listed in the National Register of Historic Places in 1982, the Avalon Hotel was part of the early hotel building boom that grew out of the 20th century. The Avalon Hotel became the only hotel available in Rochester for Black patients at the clinic, a function it performed for several decades until the end of color barriers.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/B0E5B677-AE57-C169-53B12460A8D02C8D.jpg",
          "credit": "Photograph by Robert Frame III, courtesy of Minnesota State Historic Preservation Office",
          "altText": "three story brick building on the side of a road with a parking lot and cars",
          "title": "Avalon Hotel",
          "description": "",
          "caption": "Avalon Hotel",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/B0E5B677-AE57-C169-53B12460A8D02C8D.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/B0E5B677-AE57-C169-53B12460A8D02C8D.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "Rochester",
        "Minnesota SHPO",
        "historic preservation",
        "Social History",
        "ethnic heritage",
        "black history",
        "African American History",
        "Green Book Site",
        "travel guide",
        "hospitality",
        "hospital",
        "Hotel",
        "Greenbook",
        "Greenbook property"
      ],
      "latitude": "44.026462",
      "longitude": "-92.463337",
      "latLong": "44.026462,-92.463337",
      "bodyText": "Listed in the National Register of Historic Places in 1982, the Avalon Hotel in Rochester, Minnesota, was part of the early hotel building boom that grew out of the 20<sup>th</sup> century. The Hotel was constructed as a necessary reaction to the advent of the medical practice of the Doctors Mayo and the growth of the city of Rochester as a national and international medical center. In conjunction, local hotels and guest house business expanded to serve vast numbers of transient Mayo Clinic patients in the area. The Avalon Hotel became the only hotel available in Rochester for Black patients at the clinic, a function it performed for several decades until the end of color barriers. It also served as the only hotel available for other prominent Black visitors including among its clientele Duke Ellington and his band, the Ink Spots, and boxer Henry Armstrong. In a variety of ways, the Avalon Hotel represents the ethnic, social, and geographical diversity of people brought to Rochester by the presence of the Mayo Clinic, as well as representing the nature of the social interaction between this population and an otherwise typical Midwestern farming community. Today the Avalon, renamed Broadway Square, continues as a rental facility, offering apartments to all visitors, and is undergoing interior remodeling to provide modern commercial sales space.<br /> <br /> <a href=\"https://catalog.archives.gov/id/93202421\">Link to Avalon Hotel file</a>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "0",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "Private",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "301 N. Broadway Rochester, Minnesota ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Ethnic Heritage/Black, Social History, Commerce  ",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 82002992",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "D364A02E-53F4-4C03-AA44-D0B130B3A56A",
      "url": "https://www.nps.gov/places/harrison-s-guest-house.htm",
      "title": "Harrison’s Guest House",
      "listingDescription": "Listed in the National Register of Historic Places in 2016, the Harrison’s Guest House is significant for its use as an African American boarding house. Redevelopment has changed many of these neighborhoods and many former boarding houses have been demolished. Harrison’s Guest House stands as the only known example of its type remaining in Las Vegas, and potentially the only remaining guest house in Nevada.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/789E2205-D47D-8F89-75C934D194474974.jpg",
          "credit": "Photograph by Courtney Mooney, courtesy of Nevada Historic Preservation Office",
          "altText": "single story house with a brick and metal fence and low hanging eave over front entrance",
          "title": "Harrison’s Guest House",
          "description": "",
          "caption": "Harrison’s Guest House",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/789E2205-D47D-8F89-75C934D194474974.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/789E2205-D47D-8F89-75C934D194474974.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "Las Vegas",
        "Nevada",
        "SHPO",
        "historic preservation",
        "Social History",
        "ethnic heritage",
        "black history",
        "African American History",
        "Green Book Site",
        "travel guide",
        "community",
        "guest house",
        "Greenbook",
        "Greenbook property"
      ],
      "latitude": "36.18204",
      "longitude": "-115.149771",
      "latLong": "36.18204,-115.149771",
      "bodyText": "<p>Listed in the National Register of Historic Places in 2016, Harrison’s Guest House is significant for its use as an African American boarding house in Las Vegas, Nevada. Like many of Las Vegas’ African American residents, Genevieve Harrison arrived in the 1940s as defense industries attracted her and many other Americans throughout the country to new communities where defense-related facilities were located. At the beginning of WWII, Harrison relocated from Texas to Nevada to take advantage of what she saw as an economic opportunity to offer housing to the wartime laborers as well as Black entertainers performing at the nearby casinos and resorts.</p> <p caretat=\"true\">The house commonly provided accommodations to Black entertainers and divorce-seekers, and some of the twentieth century’s leading African American entertainers in Las Vegas and on the Las Vegas Strip, including Nat King Cole, Pearl Bailey, and Sammy Davis, Jr.. During and after the Second World War many African Americans who moved to Las Vegas faced racial segregation as a matter of law and social practice. Boarding houses became one of the few options available for African Americans who were new arrivals to a community or were traveling through the region. In Las Vegas, a section of the town referred to as Westside developed as a distinctly African American neighborhood during the 1930s and 1940s.</p> <p>Boarding houses like Harrison’s arose from a nation-wide need to house traveling African Americans in the nineteenth and twentieth centuries. In cities across the country, segregation in public accommodations required the creation of separate facilities and social networks to inform travelers of those facilities. Despite the need, accommodations were notoriously limited throughout the country into the 1950s, especially in the West, and continued to be limited until the passage of the Civil Rights Act in 1964. In many communities, boarding houses provided the only overnight accommodations available to African Americans traveling between cities in the West. Throughout the western United States, boarding houses such as the Harrison’s Guest House that addressed this need were often in low-income areas that suffered from neglect. Redevelopment has changed many of these neighborhoods and many former boarding houses have been demolished. Harrison’s Guest House stands as the only known example of its type remaining in Las Vegas, and potentially the only remaining guest house in Nevada.<br /> <br /> <a href=\"https://npgallery.nps.gov/NRHP/AssetDetail?assetID=812bd181-5df8-4d0f-88b1-0c555be55a6c\">Link to file on Harrison's Guest House</a></p>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "https://www.harrisonhouselv.org",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "Historic Harrison Guest House & Tours",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "1001 F St. Las Vegas, Nevada ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Ethnic Heritage/Black, Entertainment/Recreation",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 15000009",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "09D83310-912A-4F3A-BC6D-8E965706C79B",
      "url": "https://www.nps.gov/places/hotel-theresa.htm",
      "title": "Hotel Theresa",
      "listingDescription": "Listed in the National Register of Historic Places in 2005, the Hotel Theresa, was one of the major social centers of Harlem, serving from 1940 until its conversion into an office building in the late 1960s as one of the most important institutions for Harlem’s African American community.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/571FB7F8-E767-C0B5-97F33F93F2105B37.jpg",
          "credit": "Photograph by Anthony Robins, courtesy of New York Historic Preservation Office",
          "altText": "13 story hotel building with two trees in front of the entrance and cars on the city block",
          "title": "Hotel Theresa",
          "description": "",
          "caption": "Hotel Theresa",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/571FB7F8-E767-C0B5-97F33F93F2105B37.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/571FB7F8-E767-C0B5-97F33F93F2105B37.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "harlem",
        "New York",
        "NYC",
        "SHPO",
        "historic preservation",
        "Social History",
        "ethnic heritage",
        "black history",
        "African American History",
        "Green Book Site",
        "travel guide",
        "community",
        "hospitality",
        "tourism",
        "Segregation",
        "Hotel",
        "Greenbook",
        "Greenbook property"
      ],
      "latitude": "40.808628",
      "longitude": "-73.949073",
      "latLong": "40.808628,-73.949073",
      "bodyText": "Listed in the National Register of Historic Places in 2005, the Hotel Theresa was one of the major social centers of Harlem, serving from 1940 until its conversion into an office building in the late 1960s as one of the most important institutions for Harlem’s African American community. In 1940, long after Harlem had become a predominantly African American community, the Hotel Theresa dropped its discrimination policies, went under new management, installed an African American manager and catered almost exclusively to a black clientele. As a result, the Theresa went on to become the most famous African American hotel in the nation. At its height, the Theresa was known as the “Waldorf of Harlem,” playing host to many of America’s most prominent black social, political, entertainment, and sports figures, as well as to many foreign dignitaries. In addition to its historical importance, the hotel is a major work of the noted architectural firm of George & Edward Blum. The building’s architecture exemplifies the firm’s singular approach to ornamentation and inventive use of terra cotta.<br /> <br /> The Theresa was also home to important Harlem institutions, including the March Community Bookstore and Malcolm X’s Organization of Afro-American Unity. The Theresa entered the national limelight in 1960 when Cuban premier Fidel Castro chose to stay at the hotel while visiting New York to speak at the United Nations General Assembly. Since the Theresa was the largest hotel in Harlem and one of the few hotels in New York City that welcomed black guests, it became a major social center for New York’s black community and a mecca for America’s black elite.<br /> <br /> <a href=\"https://catalog.archives.gov/id/75319604\">Link to Hotel Theresa File</a>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "0",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "Private",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "2082-2096 Adam Clayton Powell, Jr, Blvd. New York, NY ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Architecture, Social History, Ethnic Heritage/Black ",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 05000618",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "167B31D5-4183-4A5E-BE9F-02B2EDB0CC06",
      "url": "https://www.nps.gov/places/latimore-tourist-home.htm",
      "title": "Latimore Tourist Home",
      "listingDescription": "Listed in the National Register of Historic Places in 2012, the Latimore Tourist Home inn Russellville, Arkansas, operated from the 1940s until the 1970s, providing overnight accommodations to African American travelers passing through the Russellville area.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/57C733D1-C387-22FD-478B86539AF5269D.jpg",
          "credit": "Photograph by Ralph S. Wilcox, courtesy of Arkansas Historic Preservation Office",
          "altText": "two story symmetrical house with a screen porch on the ground level and an open porch on the second",
          "title": "Latimore Tourist Home",
          "description": "",
          "caption": "Latimore Tourist Home",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/57C733D1-C387-22FD-478B86539AF5269D.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/57C733D1-C387-22FD-478B86539AF5269D.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "Russellville",
        "Arkansas",
        "SHPO",
        "historic preservation",
        "Social History",
        "ethnic heritage",
        "black history",
        "African American History",
        "Green Book Site",
        "travel guide",
        "community",
        "hospitality",
        "tourism",
        "Segregation",
        "Greenbook",
        "Greenbook property"
      ],
      "latitude": "35.276565",
      "longitude": "-93.140552",
      "latLong": "35.276565,-93.140552",
      "bodyText": "Listed in the National Register of Historic Places in 2012, the Latimore Tourist Home inn Russellville, Arkansas, operated from the 1940s until the 1970s, providing overnight accommodations to African American travelers passing through the Russellville area. While the date of construction for the home is unknown, it is estimated to have been built around the turn of the 20th century. The tourist home was run by Eugene Latimore and his wife Cora Wilson Latimore. The Latimore house catered to people looking for a place to stay short-term rather than long-term, specifically, to railroad workers in the area and travelers who were passing through. It was the only overnight accommodations in Russellville that catered to African Americans, and the only one that was listed in the 1949 Green Book. The house stayed in business until the 1970s, even after the Civil Rights Act was passed and legal segregation was abolished. Today, the Latimore Tourist Home is vacant, but it is still a vivid reminder of the era of segregation that affected Arkansas travelers in the late nineteenth and twentieth centuries. From Arkansas's largest cities to its smallest towns, facilities specifically for African American travelers were the norm, and the Latimore Tourist Home is an outstanding example of the types of accommodations that were prevalent in the Green Books. There are plans to move the building from this location to nearby James Park.<br /> <br /> <a href=\"https://catalog.archives.gov/id/26140253\">Link to Latimore Tourist Home File</a>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "http://www.russellvillearkansas.org/582/Friends-of-the-Latimore-Tourist-Home",
      "isOpenToPublic": "0",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "Friends of the Latimore Tourist Home",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "318 South Houston Avenue Russellville, Arkansas ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Ethnic Heritage/Black ",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 11001049",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "929769F1-F456-40D2-822A-FF61D6654096",
      "url": "https://www.nps.gov/places/leevy-s-funeral-home.htm",
      "title": "Leevy’s Funeral Home",
      "listingDescription": "Leevy’s Funeral Home was listed in the National Register of Historic Places in 2020. The funeral home was part of a community effort by the city’s Black citizens, to create alternative spaces to gather and provide one another with essential services such as voting registration, education, and of course, funerary services.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/589790AE-9FF6-B221-AE2FEDF7D997E462.jpg",
          "credit": "Photo by William Maclane Hull, courtesy of the South Carolina State Historic Preservation Office",
          "altText": "a two-story building with covered entranceways and a prominent slate-stone facade",
          "title": "Leevy’s Funeral Home",
          "description": "",
          "caption": "Leevy’s Funeral Home",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/589790AE-9FF6-B221-AE2FEDF7D997E462.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/589790AE-9FF6-B221-AE2FEDF7D997E462.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "Columbia",
        "South Carolina",
        "black history",
        "african american",
        "history",
        "Social History",
        "historic preservation",
        "integration",
        "Segregation",
        "Politics",
        "funeral home",
        "medical care",
        "representation",
        "black-owned business",
        "Greenbook",
        "Greenbook property"
      ],
      "latitude": "34.010312",
      "longitude": "-81.025068",
      "latLong": "34.010312,-81.025068",
      "bodyText": "<p>Leevy’s Funeral Home built in 1951, was listed in the National Register of Historic Places in 2020 for its significance in African American history and the system of segregation in Columbia, South Carolina. The funeral home was part of a community effort by the city’s Black citizens, to create alternative spaces to gather and provide one another with essential services, including funerary services. The building’s significance expands beyond funeral services as it was also a site for politics as it assisted in African American voter registration and education. The funeral home was owned and operated by Isaac Samuel Leevy, a prominent local political activist and community leader. The funeral home was Leevy’s home, place of business, and the center of his political actions. Leevy was heavily involved in South Carolina politics as a registered Republican who advocated for the two-party system and voter registration.<br /> <br /> I.S. Leevy first acquired the Taylor Street sitein 1928. Initially, Leevy opened a gas station on the property since, according to him, “nowhere in Columbia…were Negroes engaged in the filling station business.” In 1951, Leevy had the service station property razed and constructed this purpose-built funeral home. One illustration of Leevy’s Funeral Home’s broader importance for African Americans was its listing in The <em>Negro Motorist’s Green Book</em>. Traveling through or to unfamiliar towns or areas was often a fraught endeavor for African Americans who lacked local knowledge of what businesses were safe for them to patronize. Despite the demolition of Leevy’s gas station by 1951, this location was listed in <em>The Negro Motorist Green Book</em> each year from 1950 through 1955 under the guide’s “service station” category. Even though the property at that point was used exclusively as a funeral home, its continued listing in the Green Book suggests that I.S. Leevy was still considered a valuable local resource for Black travelers, and that the funeral home likely remained a place where African American out-of-towners could stop for general assistance or guidance.</p> <p>On a local level, the home played a vital role as an important alternative public space for Black Columbians during Jim Crow and as a center for grassroots political organizing among local African Americans. As segregation took hold in Columbia in the decades after Reconstruction, African Americans were either excluded from local white-owned businesses or relegated to designated “Colored” spaces. They subsequently took it upon themselves to create their own businesses and community institutions where they could provide one another with services they were otherwise denied. Funeral homes were arguably among the most important services local residents offered one another, given the particular sensitivity of caring for the deceased, as well as funerary practices’ close relationship with religious belief. As perhaps the most widely known Black-owned funeral home in midcentury Columbia, Leevy’s provides an important physical connection with African Americans’ determination to prosper and care for one another despite the city’s prevailing Jim Crow order.</p> <p caretat=\"true\">Black-owned funeral homes like Leevy’s that emerged in the early twentieth century did so out of both necessity and a desire for the African American dead to be afforded the same respect as whites. Around the turn of the twentieth century, few American communities had a Black-owned funeral home. African Americans who sought out mortuary services therefore had to seek the services of white undertakers. Some simply refused to serve African Americans altogether, while black funeral homes offered African Americans the full range of services associated with caring for the dead, including embalming, burial, and, in some cases, even casket manufacturing. Leevy’s itself was ultimately among the few Black funeral homes that placed emphasis on the local community and the respectful services they deserved.</p>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "https://leevy.com",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "Leevy’s Funeral Home",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "1831 Taylor Street Columbia, South Carolina",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Ethnic History-Black, Social History, Politics/Government ",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 100006020",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "8A11F3F5-35C7-4893-B3ED-ABFA03153CC0",
      "url": "https://www.nps.gov/places/limerick-frazier-house.htm",
      "title": "Limerick-Frazier House",
      "listingDescription": "Listed in the National Register of Historic Places in 2005, the Limerick-Frazier House in Austin, Texas, is a modified l-plan house with a century-long connection to African American history. The house was built in 1876 by Anglo immigrant stonemason Joseph Limerick and purchased in 1905 by African American Professor John W. Frazier.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/558D260A-036E-701C-73C1885C3485537E.jpg",
          "credit": "Photograph by Apama Surte, courtesy of Texas State Historic Preservation Office",
          "altText": "two story house with full length porches on both floors with steps leading up to the entrance",
          "title": "Limerick-Frazier House",
          "description": "",
          "caption": "Limerick-Frazier House",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/558D260A-036E-701C-73C1885C3485537E.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/558D260A-036E-701C-73C1885C3485537E.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "Austin",
        "Texas",
        "SHPO",
        "historic preservation",
        "architecture",
        "ethnic heritage",
        "black history",
        "African American History",
        "Green Book Site",
        "travel guide",
        "community",
        "hospitality",
        "tourism",
        "Segregation",
        "jim crow",
        "Greenbook",
        "Greenbook property"
      ],
      "latitude": "30.264978408813477",
      "longitude": "-97.74659729003906",
      "latLong": "30.264978408813477,-97.74659729003906",
      "bodyText": "Listed in the National Register of Historic Places in 2005, the Limerick-Frazier House in Austin, Texas, is a modified l-plan house with a century-long connection to African American history. The house was built in 1876 by Anglo immigrant stonemason Joseph Limerick and purchased in 1905 by African American Professor John W. Frazier. Professor Frazier was a successful educator. In 1886 Frazier secured a teaching position at Victoria, Texas where he taught for fourteen years before he was appointed to teach mathematics at the new campus of Samuel Huston College, now Huston-Tillotson College, in Austin in 1900. While at Samuel Huston College, Frazier worked closely with the school’s President to develop the college and served the institution for twenty-eight years.<br /> <br /> Throughout his career in education Professor Frazier, like many African Americans during this era, were faced with legal and systematic segregation of most public spaces and resources. Schools, restaurants, hotels, were some of the segregated spaces that many African American people were excluded from or offered limited services. Throughout the early half of the 20<sup>th</sup> century a large demographic shift forced many African American Texans to move into East Austin neighborhoods. As the production of automobiles became more accessible to African American families, traveling further distances became an exciting but equally challenging experience. During the 1930s and to the early 1960s, Professor Frazier and his wife Mrs. Laura Allman Frazier operated their home as lodging for African American students and travelers who were excluded from white-owned hotels in Austin during the Jim Crow era. The Frazier House was listed in travel guides as lodgings for \"Negroes\" in both the <i>Chauffeur's Travelers Bureau Official Information of Places for Recreation and Accommodation for Negroes</i> book, as well as the <i>Negro Motorist Green Book</i> under the name of Mrs. J.W. Frazier. The Limerick-Frazier House is a rare surviving example of the lodging accommodations in Texas for many African American travelers through the mid-20<sup>th</sup> century.<br /> <br /> <a href=\"https://catalog.archives.gov/id/40970350\">Link to Limerick-Frazier House file.</a>",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "",
      "isOpenToPublic": "0",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "private",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Austin, Texas ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Architecture, Ethnic Heritage/Black ",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 05000238",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    },
    {
      "id": "5FE5B043-223F-4001-A58C-63C905B78DD0",
      "url": "https://www.nps.gov/places/bay-street-beach-historic-district.htm",
      "title": "Bay Street Beach Historic District",
      "listingDescription": "Listed in the National Register of Historic Places in 2019, The Bay Street Beach Historic District is significant for its contribution to seaside access, recreation, and leisure for African American between 1908 and 1965.",
      "images": [
        {
          "url": "https://www.nps.gov/common/uploads/cropped_image/145E68D4-FEAF-A5C1-8EAAAB2625ABFD19.jpg",
          "credit": "Photograph by Michael Blum, courtesy of California Historic Preservation Office",
          "altText": "landscape off grass a parking lot, palm trees and the shoreline of a beach",
          "title": "Bay Street Beach Historic District",
          "description": "",
          "caption": "Bay Street Beach Historic District",
          "crops": [
            {
              "aspectRatio": "1.78",
              "url": "https://www.nps.gov/common/uploads/cropped_image/primary/145E68D4-FEAF-A5C1-8EAAAB2625ABFD19.jpg"
            },
            {
              "aspectRatio": "1.33",
              "url": "https://www.nps.gov/common/uploads/cropped_image/secondary/145E68D4-FEAF-A5C1-8EAAAB2625ABFD19.jpg"
            }
          ]
        }
      ],
      "relatedParks": [],
      "relatedOrganizations": [
        {
          "id": "B0258A2E-E615-4929-AAEA-2A2109CE5D13",
          "url": "https://www.nps.gov/orgs/1954/",
          "name": "National Register of Historic Places Program"
        }
      ],
      "tags": [
        "National Register of Historic Places",
        "nrhp",
        "California",
        "Santa Monica",
        "SHPO",
        "historic preservation",
        "National Beach Day",
        "recreation",
        "Social History",
        "African American History",
        "black history",
        "Civil Rights Era"
      ],
      "latitude": "34.01093292236328",
      "longitude": "-118.49151611328125",
      "latLong": "34.01093292236328,-118.49151611328125",
      "bodyText": "Listed in the National Register of Historic Places in 2019, The Bay Street Beach Historic District is significant for its contribution to seaside access, recreation, and leisure for African American between 1908 and 1965. As a location of contestation, the property is also associated with the broader American Civil Rights narrative--in this case a demanding of access to, and proper enjoyment of, public trust resources. Sometimes derogatorily referred to as “the Inkwell,” noting the skin color of its patrons, the beach was self-selected by the local African American community as a place of recreation and leisure where its visitors felt relatively safe from harassment. In the Jim Crow era, California’s lax enforcement or overlooked civil rights laws dating back to the 1890s and Los Angeles’ de facto white supremacist policies manifested as restricted housing, employment, and often access to public lands or facilities. The area became a recognized extension of Santa Monica's African American community life and a leisure destination for the region’s larger Black population. The period of significance for this historic district begins in 1908 when the Phillips Chapel Colored Methodist Episcopal (later Christian Methodist Episcopal, CME) Church building was purchased from the Santa Monica School Board and relocated to the corner of Fourth and Bay Streets, creating an anchor for local African American spiritual and community life. The period of significance ends in 1965 with passage of the federal Voting Rights Act (VRA). The VRA, together with the Civil Rights Act of 1964, removed federal and state discrimination barriers in public places, housing, employment, and voting, ending most Jim Crow policy as an era of de jure discrimination and segregation. Today the beach is enjoyed by all local and traveling visitors as a natural ground for relaxation and recreation.",
      "audioDescription": "",
      "isPassportStampLocation": "0",
      "passportStampLocationDescription": "",
      "passportStampImages": [],
      "managedByUrl": "https://tclf.org/bay-street-beach-historic-district",
      "isOpenToPublic": "1",
      "isMapPinHidden": "0",
      "npmapId": "",
      "geometryPoiId": "",
      "isManagedByNps": "0",
      "amenities": [],
      "managedByOrg": "The Cultural Landscape Foundation",
      "quickFacts": [
        {
          "id": "5C252B96-2DEB-4EF4-91D1-B5D2B202FCD7",
          "value": "Santa Monica, California ",
          "name": "Location"
        },
        {
          "id": "208F1B3C-44DC-4CF5-9A61-9B26A364D701",
          "value": "Architecture, Community Planning & Development, Ethnic Heritage-Hispanic ",
          "name": "Significance"
        },
        {
          "id": "E32D2136-A184-4C1A-91D2-4C20CEF9CBAF",
          "value": "Listed in the National Register – Reference number 100004116",
          "name": "Designation"
        }
      ],
      "location": "",
      "locationDescription": "",
      "credit": "",
      "multimedia": []
    }
  ]
}